[
    {
        "title": "GIF搜索引擎Giphy发布了Giphy Keys，iOS用户发送GIF从此跟emoji一样简单",
        "description": "<p>GIF 重度使用者们应该已经乐疯了，GIF 搜索引擎 <a href=\"http://36kr.com/p/5043358.html%20\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">Giphy </u></a>刚发布了适配 iOS 系统的输入法 <a href=\"https://itunes.apple.com/us/app/giphy-keys.-the-gif-keyboard/id1010794981?mt=8%20%20\" target=\"_blank\">Giphy Keys</a> ，它可以嵌入手机输入法中，装载后能在 iOS 系统（8.0 以上版本支持）包括 Snapchat 在内每个 APP 打开并传送 GIF 。</p><p>Giphy Keys 的操作方法很简单，先下载到 iPhone 里并像一般输入法那样设置安装，点开任意一个 APP 的输入页面，点击左下角切换输入法 / 语言的 “小地球” 符号，就能调用 Giphy Keys 传送 GIF （跟你调出 emoji 表情的方法一模一样）。通过这样的方式，Giphy Keys 打通了 iOS 系统所有的 APP ，不用单独跟 APP 进行适配调整，对用户来说，使用的便利性也大大提高了。</p><p><img alt=\"gif1.jpg\" data-img-size-val=\"480,270\" src=\"http://c.36krcnd.com/nil_class/247d9b96-269c-4841-9cd2-a23f6636fdda/gif1.jpg!heading\" width=\"480\" class=\"\"></p><p>目前 Giphy Keys 有动作、情绪、食物等 8 个分类，用户可以在分类类目内直接挑选最热门的 GIF ，也可以输入关键字后点击搜索按钮，Giphy Keys 会自动适配相应的 GIF 供用户挑选。用户对某个特定 GIF 的点击动作就是复制动作，接着在对话框点击粘贴，就可以向全世界发送 GIF 了。</p><p>Giphy 发布 Giphy Keys 的另一个重要意义是证明了它的 API 能以这样的方式被开发者调用，经过好几年对 GIF 的聚合积累，它终于证明了自己不只是一个简单的聚合平台。</p><p>外界对 Giphy 的这一动作早有预料，它在去年收购了智能投资档案公司 <u data-association=\"company\" class=\"\">Nutmeg ，这家公司给 Giphy 提供了第三方输入法的功能支持和辅助。更早之前，Giphy 就已经尝试向一些 APP 和一些 iOS 固有的对话功能渗透了，比如说 iMessage 和 Gmail ，只不过以往的操作都要通过 Giphy 实现，不像 Giphy Keys 这样简便。</u></p><p>36 氪作者试用（iOS 系统）了 Giphy Keys ，中国大陆也可以下载安装，能在 iMessage 发送（前提是对方也要是 iOS 系统），但可惜的是，不能在微信、QQ 中使用。</p><p>Giphy 被誉为 “GIF 中的 Google”，今年 2 月宣布获得了 5500 万美元 C 轮融资，投后估值达到 3 亿美元。<br></p>",
        "pubDate": "2016-05-04T08:51:50.000Z",
        "guid": "http://36kr.com/p/5046636.html",
        "author": "农宝朱"
    },
    {
        "title": "量化健康实现目标捕获定量检测，商业前景比基因检测好？",
        "description": "<p>近日，<a href=\"http://36kr.com/p/5036118.html\" target=\"_blank\">量化健康</a>创始人兼 CEO 赵柏闻向 36 氪透露，他们在共生微生物检测技术的研发上取得了新的突破。尤其是在赵柏闻看来，这项技术突破在推动共生微生物检测的科研及商业化应用方面，将起到重要作用。</p><p>简单的描述，以人体为例，存在着大量共生微生物，传统的测序方法无法精准的对低丰度的微生物进行测量，并且需要付出比较高的成本对微生物整体进行测序。</p><p>量化健康新检测技术名为 LinEnrich™ (线性富集技术™)，首次实现了微生物群样品的目标捕获定量检测。通过这种新的技术，量化健康能够针对客户需求实现肠道微生态分项检测，同时还能根据合作伙伴的特定需求提供定制化解决方案。目前，量化健康发布了三款标准商业检测产品：抗生素应激水平量化检测、能量量化检测、有益物质合成量化检测。</p><p>共生微生物检测是近几年兴起的一个概念，很多代谢性疾病，如二型糖尿病、肥胖、心脑血管疾病等，都与共生微生物密不可分。美国在这个领域比较早期的公司<a href=\"http://ubiome.com/\" target=\"_blank\">ubiome</a>成立于 2012年 底。虽然在过去几年中的火爆程度不及个人基因组检测，但赵柏闻认为，共生微生物的商业化前景更好。</p><p>“个人基因组检测在近些年被大众所熟知，但个人基因组在一生中基本不变，并且检测者即使知道未来有患病风险，也很难进行有效的干预” 赵柏闻说，“但共生微生物检测则不同，人体共生的微生物会处于不断的变化中，患者可根据检测指标，去针对性的进行改善。</p><p>目前，量化健康专注于检测工具的研发，可为相关科研单位定制整套的解决方案。同时，基于线性富集技术实现的三款分项检测产品也将成为公司着重推广的目标。目前，公司团队有 20 多人，以技术研发人员为主体。创始人赵柏闻出身于华大基因，18 岁就曾主导数百万美元预算的科研项目。</p><p>量化健康此前曾获得通用技术创业投资有限公司管理的鼎兴基金领投的 2000 万人民币<a href=\"http://36kr.com/p/5038189.html\" target=\"_blank\"> pre-A 轮融资</a>，公司近期将正式启动 A 轮融资。赵柏闻透露，新的融资除了技术研发外，还将启动行业领域相关资质的申请、设备生产方面的计划。</p>",
        "pubDate": "2016-05-04T08:45:36.000Z",
        "guid": "http://36kr.com/p/5046645.html",
        "author": "刘涌"
    },
    {
        "title": "傲慢与偏见之——山寨与创新",
        "description": "<p><i>编者按：本文作者曹政，常用 ID:caoz ，资深 IT 人，从事互联网工作十余年。技术大牛、数据控、历史控、考证控。曾参与创建一统统计、cnzz 站长统计，曾主持搭建百度商业分析支撑平台。文章首发于其微信公众号 “caoz 的梦呓”（微信号：caozsay），授权 36 氪发布。</i></p><p><a href=\"http://36kr.com/p/5046498.html\" target=\"_blank\">傲慢与偏见之 - 谷歌中国逆袭史</a></p><p><a href=\"http://36kr.com/p/5046514.html\" target=\"_blank\">傲慢与偏见之 - 防火墙与竞争力</a></p><p><a href=\"http://36kr.com/p/5046613.html\" target=\"_blank\">傲慢与偏见之- 因果倒置的锦上添花</a></p><p>先回答个问题。</p><p>如果防火墙没有拦着 youtube，或者说 youtube 落地中国，优酷土豆是不是完蛋了呢？ 我的回答是，绝对不会。</p><p>现在在台湾，在新加坡，都有很多人，反向翻墙；小米盒子目前在这边卖的非常火，有人专门通过对小米盒子刷机，增加一个代理服务器设置，提供反向代理服务，让用户在海外也可以访问优酷土豆的资源。因为很多视频版权信息是只限大陆地区用户访问的。</p><p>youtube 上你能看美剧么？你能看大片么？你能看各种国产神剧后宫剧偶像剧乃至韩剧么？ 很抱歉，统统不能。真心说，从中国人的日常娱乐来说，youtube 上其实没啥可看的，也就有一些国产网络剧，还都整理的乱七八糟的。</p><p>顺便，再补一个案例， 全球最大的团购网站，groupon 进入中国，跟腾讯合作，推出高朋，结果咋样了。百度带不起乐酷天，腾讯带不起高朋，阿里带不起雅虎，洋巨头自己决策傲慢，水土不服，和墙没毛关系就失败的例子太多了。</p><p>回到今天主题，先说结论</p><ul><li>1、就整体的技术创新能力而言，美国还是比中国领先的，如果不承认这一点，那就过于盲目自大了。 整个互联网的技术架构，最新的一些技术标准，基本都是美国人的，这事我们必须承认，差距重大。</li></ul><ul><li>2、说中国的互联网公司只会山寨，没有创新，是不公平的。但是说很多中国互联网公司是山寨起步，是事实，不过话说回来，这事不丢人。</li></ul><ul><li>3、创新分 产品形态创新，商业模式创新，应用技术创新，技术理论创新。</li></ul><p>在互联网商业模式创新上， 我个人认为中国对比美国甚至有一定的领先性。</p><p>在产品形态创新上，目前基本追平，部分领域领先。</p><p>在应用技术创新上，基本追平，部分领域领先。</p><p>在技术理论创新上，落后巨大。</p><p>结论讲完，下面说我的逻辑，观点和案例。</p><p><b>1、中国互联网在初期，比美国落后，这是事实</b>，我相信所有人都不会质疑，美国创建了互联网的标准和最早的应用，在这种情况下，中国互联网在初期一直是跟随美国，人家先搞了门户，搜索，即时通讯，电子商务，你说我们的企业跟随不跟随，跟随就说是山寨，没出息，这是不是过分。</p><p>有一种人的逻辑是这样的，外国巨头的产品 就是好就是好就是好，中国的对标产品如果像人家巨头的，就是你看你看，山寨人家了吧；如果不像，就是，你看你看，人家做的啥，你做的是啥，没出息了吧。 </p><p><b>2、但是在发展过程中，我们逐渐形成了自己的特色，商业模式创新，以及产品形态创新这块，很多企业走到了美国的前面。</b></p><p>网络游戏，史玉柱开创了道具付费的模式，在最初，游戏是通过授权和购买时间来获得收益的，道具付费模式是史玉柱开启的，并随着中国游戏的输出开始流行海外，在海外游戏行业甚至管这个叫做中国模式。大家不是夸 supercell 么，皇室战争的开箱子抽卡，您如果有较长时间的游戏行业经验就知道，这种开箱子抽卡模式绝逼不是欧美开始的，您见过欧美哪个传统经典游戏是靠开箱子抽卡坑钱的。 </p><p>信息安全，360 的商业模式到今天老外都看不太懂，浑水做空 360 的时候，我身边认识的但凡有点资历的互联网从业者都疯狂买入 360 股票，各个靠这个发财。浑水真不是个白痴公司，人家硬是看不懂这玩意啊，美国完全没对标模式的公司。（说个题外话，中国概念股丑闻，嘉汉林业财务造假就是被浑水捅出来的，连带让空神保尔森亏了好像 4 亿多美元的样子。）</p><p>即时通讯，腾讯最早确实是山寨 icq，连名字都叫 oicq，被人家告改名为 QQ，可是今天你看 icq 还在么？别说 icq 了，收购 icq 的 AOL 还值几个钱，而腾讯帝国的生意做到多大了。这时候你还揪着山寨史不放是不是脑子有问题了。前段时间 facebook 的一个小姑娘告诉我，他们一个客户端产品线的高管去访问了腾讯，回来跟大家分享，说一开始觉得这个产品线商业变现的问题是市场的问题，从腾讯回来后才意识到，还是自己产品本身的问题。 </p><p>其实话说回来，很多东西也是互相学习，现在腾讯朋友圈的广告形态，新的广告系统正在测试，更精准定向的投放策略正在不断推进，这块，我老实说，要想提升转化效果，肯定要跟 facebook 学人家的广告平台，我猜腾讯现在也是这样做的，就像当初百度学谷歌的广告平台一样，确实这块，人家做的好，有优势。 但腾讯的客户端产品的功能涵盖和体验满足度的一些特色，也是 facebook 客户端产品远远达不到的。 </p><p>移动支付，支付宝和微信支付，用户体验和商业模式，全球领先，不客气的说，就是这样。 移动互联网我们确实走的非常靠前。</p><p>团购，美团，点评的用户体验超过 groupon 一大截有没有，我在新加坡跟 groupon 产品经理聊天，什么过期退，随时退，免预订，直接买单优惠等等，我当时功能还没玩全，就把我觉得 groupon 的一些槽点（必须提前预约，无法退款）说了一下，人家就听傻了，说中国团购这样商家怎么会愿意，唉，这都成标配了你不知道。</p><p>搜索引擎，贴吧在美国真没有对标产品，google 的 groups 对比贴吧，人气完全不在一个量级好不好。</p><p>电子商务，昨天有人说了，淘宝干掉易趣不是因为免费么?对的，淘宝你说做电子商务，从 c2c 起步，是不是山寨 ebay，你当然可以这么说，可是一上来商业模式就不一样有没有，和 360 对付瑞星一样。易趣是收发布费，上架费和交易佣金的，而且为了避免跑单还要屏蔽商家和客户的直接沟通；但淘宝呢，全免费开放给商家，还怕你们不沟通弄个旺旺，对手就没搞明白你免费你怎么会有机会？现在你去看阿里的上市财报，你看淘宝的利润率，比 ebay 低么？从史玉柱到 360 到淘宝，中国模式大放光彩。 当然，现在，大家都知道，淘宝的免费，可不是真的免费。</p><p>除了淘宝模式外，唯品会模式，貌似中国独有吧。此外，微商模式，线上线下无缝打通，店家把店铺整合到微信里，扫一个二维码关注即可，直接提供客户支持，这玩意秒老外一条街有没有。</p><p>现在，只要不存在傲慢和偏见，就能看到，中国互联网在用户体验满足度，商业模式的创新度（当然，你要说是坑钱技巧，我也不反驳），以及产品形态丰富度上，很多地方都已经超过了欧美同行，某些评论家如果还认为中国互联网公司只会山寨，没有创新，那真是无话可说了。</p><p><b>3、说说出海，中国互联网企业在海外是否有竞争力的问题</b></p><p>中国互联网公司，出海最靠前的是猎豹，傅盛开始做可牛影像，做不过美图秀秀，搞可牛杀毒，被 360 摁的死死的，搞猎豹在国内已经没法跟 360pk 了，在移动端把 360 模式推到海外去，结果横扫天下没对手。</p><p>成都品果科技，camera360，在国内美拍的强大压力下，哪有啥存在感，但是横扫海外各国市场有没有。</p><p>还有很多有意思的东西，比如我前段时间发现一个，英文的，表情输入法，我对这玩意还是蛮敏感的，一看就给好多人分享，说这个东西好，你看它产品体验也一般，但是方向杠杠的，绝对有前途，没多久，融资新闻爆出来，果然也是中国公司做的。</p><p>中国企业，在移动互联网领域，其实出海已经颇具规模，前段时间我看白鲸社区里交流还在讲，中东移动免费榜上半壁江山都是中国公司的产品了。当然，必须说一点，目前比较成功的还都是工具性产品，产品形态越简单的，越容易成功，比如 apus 这样的桌面工具；其次是游戏出海，但也已经遇到了本地化的一些障碍，而社交应用，电商应用，障碍就会更多。</p><p>但这里又存在一个问题，比如 wish 算不算中国公司呢？很多中国发起的公司，中国人创建的公司，为了瞄准海外市场，会有意识抹掉中国痕迹，比如山寨游戏大王 ucool 也是。</p><p><b>4、美国公司也山寨，比如说，你要说全球的 it 公司里，谁的山寨技术最强，山寨能力最强，绝对不是腾讯，而是更牛逼的霸主，微软。</b></p><p>请问，除了 dos 勉强算是微软原创产品，微软的热门流行产品，哪个不是山寨出身，从 windows 到 ie，到 office 到各种编程工具，连数据库都是买的别人的产品改头换面的。</p><p>话说当年日 本，韩国，在崛起的时候，都是山寨美国产品，正如本文开始所说，你落后么，你最开始想要追上对手，肯定是从学习对手开始。但是发展到一定规模和能力的时候，你自己的技术和能力就起来了。华为也是，华为开始的时候就是瞄着欧美热门交换产品做，其实真没啥丢人的，日韩很多电子产业和汽车产业巨头都是这么起来的。</p><p>丢人的是，山寨你都学不到点上，邯郸学步，到最后除了山寨外一无所长。</p><p>说个典型的坏案例。</p><p>中国某上市公司，学习美国巨头的产品，可以说是以像素为单位来山寨的，某天，他们发现，这个巨头产品灰度测试了一个新版本，请注意，灰度测试，他们可是讲究行动力的团队，要做到比美国巨头公司上线还快！</p><p>于是，公司紧急任务，全盘山寨了新版本并快速上线，老板大喜，哈哈，以后不明真相的群众肯定会以为是美国巨头山寨了我们。 但他们不知道，这个灰度上线的版本在美国巨头那边的用户测试数据非常不理想，用户留存，用户活跃度均不如之前版本，经过几次讨论认为是一个失败的版本并被放弃。所以这个公司的这次升级的效果么，呵呵，呵呵。</p><p><b>5、知识产权</b><br></p><p>美国人说，中国你不遵守知识产权，你不尊重技术。</p><p>知识产权该不该遵守，要不要尊重技术，实话说，真的需要。</p><p>一个不尊重技术，不尊重知识的国家，在现代社会里，是不太可能有太好前途的。</p><p>但这里也存在一个历史原因，知识产权也是一套规则，而且是商业规则，然后，这个商业规则在制定和执行的时候，中国还处于一个基本上对商业规则完全蛮荒的时代。</p><p>我举个例子，你拉朋友去打德州扑克，一个完全不会玩的朋友，你扔给他一个规则表，让他第一把就玩真钱的，你觉得合适么。你总要让人家看你们打几把熟悉一下规则吧。</p><p>知识产权要遵守，但是如果说中国是单方面不遵守知识产权的获益方，这其实并不是事实，当年青蒿素，就是拿诺贝尔那个，多少亿美刀的商业价值被老外轻松的拿走了，不就是欺负我们国人不懂这玩意知识产权的重要性，现在青蒿素还有几个核心专利在中国人手里，有多少核心及周边专利在外国人手里。</p><p>还有很多中国公司出海遇到一些知识产权诉讼，因为不懂这方面的知识，不敢应诉，很多案例都是缺席败诉，很多本来并不侵权的事情，也都直接失去了很多商业机会。</p><p>重申一下，知识产权不仅是一种知识保护，更是一个商业规则，中国因为某些历史及政治信仰原因，在商业规则上可以说是起步非常的晚，犯过非常多的错误，交了非常多的学费，在全球一体化的现代社会，我们应该尊重和跟进全球公认的商业规则，但如果一昧用西方的观点来抨击中国知识产权的问题，一昧用西方标准来责难中国知识产权上曾经犯过的错误，这也是不公平的，也是一种傲慢和偏见。</p><p>有兴趣的请移步下文，有华为发展的案例。请相信我，下文其实是我历史文章里最有价值但最被低估的一篇。</p><p><a href=\"http://mp.weixin.qq.com/s?__biz=MzI0MjA1Mjg2Ng==&amp;mid=209643427&amp;idx=1&amp;sn=bf4c2dd26fdc6271a2cbfbb0746ca03c&amp;scene=21#wechat_redirect\" target=\"_blank\">从青蒿素说一下专利与知识产权 [更新]</a></p><p><b>6、美国的领先性表现在哪里</b></p><p>两周前，师姐问我的最后一个问题是关于信息安全，中国和美国的信息安全对比如何，因为美国也特别关注这玩意，其实中国很多人也很关心这个话题。</p><p>大部分国人对这个问题的看法都是错的，基本上两个极端，妄自尊大和妄自菲薄。</p><p>我先说个结论，如果中美政府信息安全开战，中国的黑客是可以渗透进入美国政府和军队网络的，这个我有信心，中国政府和安全公司手里还是有一把 0day 的，那么反过来呢？美国肯定可以轻松渗透和瘫痪中国的政府和军队网络，恩，大体上是双方互爆的局面，但多半我们要吃一些亏的。</p><p>为什么我们会吃一些亏，整个互联网的协议都是美国人设计的，很多基础设施，哪怕是国产的一些路由设备，上面跑的也有很多是西方的芯片和存储设备，所以最近这些年开始所谓去 iot，国产化，但要做到完全甩开人家，目前还是不太现实的。人家硬件上如果留了接口什么的，你根本还没比就输了有没有，为啥美国政府那么敌视华为，他们太清楚这玩意里面能放什么了，他们也太清楚自己都放过什么了。</p><p>再说第二个观点。</p><p>在成熟的安全技术理论下的漏洞挖掘，我们跟美国应该没什么差距，大家水平应该是差不多的样子。举例来说，现在全球破解苹果系统最强的团队，是中国的盘古团队。</p><p>但是在新的安全技术理论拓展上，我们应该是有差距的，而且，我估计，差距可能还不小。想想整个网络的协议层都是人家的。</p><p>不仅是信息安全。我前段时间说过这个例子。</p><p>阿里说他们技术第一，因为在并发处理上，双 11 是全球没有对手的，这就是我说的，在成熟的应用场景和技术理论下的深入挖掘，中国人可以做的非常出色。</p><p>但是谷歌的 alphago 那么厉害，让中国互联网巨头惭愧不，这就是，在新的技术理论拓展上，我们还是处于学习和跟进状态。话说，alphago 这个算法论文出来后，中国也有一个公司基于这个技术路线图，做了一个相当强的围棋 AI，实话实说，我们在跟进新的技术理论方面，是很厉害的，但是毕竟，我们还只是跟进者。</p><p><b>7，关于创新的难点</b></p><p>我说一个关于创新问题的最大难点</p><p>在已知场景，已知目标或已知障碍的情况下，你去寻找优化点，寻找突破点，这是我们国人擅长的领域。这当然也是创新。</p><p>在未知场景，或已知场景很顺畅，没有障碍没有目标的情况下，你突然找到新的场景，新的目标，寻求突破，这就难了。</p><p>举例来说，我说，淘宝目前并发很高，业绩持续增长，在数据库上出现瓶颈，需要技术上能再支撑额外 50%访问量，业务场景已知，障碍已知，目标已知，技术人员咔嚓咔嚓，寻找优化点和解决方案，这事我们很牛逼了，甚至基本上天下无敌了。<br></p><p>我说，现在雅虎门户一统天下，网民上网需求格局已定，门户广告模式未来二十年预期如何如何。</p><p>跑出来一个人说，你错了，用户上网入口要的不是门户，是搜索。</p><p>我说，我们手机优化的非常好，声音清晰度极高，信号接受度很好，而且电池待机能力特别强，还支持各种通讯录的导入导出和铃声什么什么的。</p><p>跑过来一个叫乔布斯的说，你错了，手机是用来娱乐玩的，是用户的上网终端和娱乐终端，打电话根本就不是重点好么。</p><p>这就是创新最难的地方，在这块，我们跟美国相比，确实还是有差距。</p>",
        "pubDate": "2016-05-04T08:44:52.000Z",
        "guid": "http://36kr.com/p/5046648.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "沙拉吃起来都差不多，“甜心摇滚沙拉”想用一个透明塑料罐实现差异化",
        "description": "<p>国内近年掀起的这波新消费浪潮中，沙拉可以算作最早被波及的品类之一。从发展情况来看，包括 36 氪曾介绍过的 “<a href=\"http://36kr.com/p/5040576.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">好色派沙拉</u></a>”、“<a href=\"http://36kr.com/p/5044924.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">瘦沙拉</u></a>” 在内，目前多数互联网沙拉品牌都还在 B 轮前的早期阶段拼杀。</p><p>在我看来，沙拉创业的门槛不算高，也很难形成垄断。一方面，沙拉制作的技术难度较低，各家口味差异不是特别明显。同时，面对这样一个市场，消费者的表现则是很愿意尝新，对同一品牌忠诚度不强。</p><p>既然很难从食物的味道取胜，那么通过品牌前端的包装和营销来给消费者更多的购买驱动就显得非常重要。在这方面，“<a href=\"http://www.shirbility.com/index.html\" target=\"_blank\">甜心摇滚沙拉</a>” 的做法值得拿出来细说。</p><p>通常我们点外卖沙拉的话，都会收到一个塑料盒或纸盒，但 “甜心摇滚沙拉” 是将食物装在一个更加坚固的透明圆型塑料罐中。消费者拿到沙拉后，可以先拧开盖子，倒入酱汁后再把整个罐子拿起来 “摇”，让酱均匀地渗透到整罐沙拉中。而对于公司来说，这个 “摇” 的动作，正好能让消费者加深对 “甜心摇滚沙拉” 的印象，形成一定的品牌辨识度。</p><p></p><p></p><p></p><p></p><p><img alt=\"7.pic_hd.jpg\" data-img-size-val=\"920,613\" src=\"http://a.36krcnd.com/nil_class/eec75ca9-324f-4e65-8cd9-d0265aaef14f/7.pic_hd.jpg!heading\" width=\"3165\" class=\"\"></p><p>CEO Jason Liu 告诉 36 氪，他们之所以选择采用这样一个类似饼干罐的包装，除了出于前端创新上的考虑，更重要的是，这种标准化的罐装方式可以提高后端供应链效率：1.罐装的密封性较好，有效防止食物污染；2.罐装不怕挤压，便于物流周转运输。</p><p>同时，在 Jason Liu 看来，这种标准化和规模化也是沙拉行业角逐之中致胜的关键。从 2014 年 4 月平台创立开始，“甜心摇滚沙拉” 一直在尝试建立自己的标准化生产体系。经过两年的发展，“甜心摇滚沙拉” 的标准化流程基本搭建完毕。具体来说，他们是这样批量化生产沙拉产品的：</p><p>为了方便管理整个制作流程，甜心摇滚沙拉有一套自建的供应链管理系统。食材上平台主要从传统供应商（原菜）及半成品供应商（净菜）处拿货。每天，合作商的单品价格都会显示在 “甜心” 的后台系统中，系统将自动筛选出性价比最高的方案，并分配订单。下单完成后，食材就会通过干线物流运输到公司自建的中央厨房。</p><p>Jason Liu 表示，为了降低公司本身的运营成本，他们偏向选择半成品，自己的中央厨房主要负责最后装罐、质检等最后一道加工流程。为保证沙拉的新鲜度，中央厨房在人员配备上采用了 24 小时、三班倒的工作制度，用户收到的食品都是当天完成加工制作的。</p><p>目前，甜心摇滚沙拉的服务已覆盖北京主要城区，并于去年11月 进入上海市场（上海也已经有了甜心的中央厨房），计划今年底实现北上两地物全城配送。物流上则是自建物流与第三方合作并行，其中第三方合作大约占 30%，未来比例会随单量增长逐渐增加。</p><p>另外，这种 “标准化” 还体现在产品的研发和更新频次上。据了解，甜心摇滚沙拉一般会将线上可选 SKU 限制在 10~12 款的数量级上，一是考虑到太多选择反而会增加用户的挑选时间，换个角度有限的 SKU 反射到供应链上也能较好地控制生产成本。大约每过 1~2 个月，甜心摇滚沙拉就会更换 SKU 中的 20%，淘汰掉销量较低的产品，同时随季节波动做时令性调整。<br></p><p>渠道方面，目前甜心摇滚沙拉会以线上销售的方式为主。80%的用户通过微信公众号下单，另外 20% 则来自饿了么、百度等外卖平台。至于线下铺点，Jason Liu 认为考虑到人力、房租等成本因素，他们暂时还没有开店的计划，“虽然我们还不打算自己开店，但之后我们可能会通过客户大数据，与已有的线下店合作，实现商品的精准投放。精确到什么程度？我们会根据不同商区不同人群的消费习惯、频次选择与不同的渠道商合作。”</p><p></p><p><img alt=\"未命名_meitu_0.jpg\" data-img-size-val=\"920,546\" src=\"http://d.36krcnd.com/nil_class/290cf9bd-b57c-47b6-8dbe-86ef4a535c54/____meitu_0.jpg!heading\" width=\"2289\"></p><p>但如果只做沙拉的话，终究容易在市场容量上遇到瓶颈。这一点上，甜心摇滚沙拉也在尝试品类上的突破。4月 底，他们在自己的 “甜心良品商城” 中上线了最新的燕麦产品，除了燕麦，在良品商城中还能找到咖啡、花草茶果干等等。由此可以看出 “甜心” 的拓品逻辑：</p><ul>\n<li>和沙拉一样，依旧主打健康餐饮概念</li>\n<li>主要瞄准早餐、下午茶等饮食场景</li>\n<li>品类易标准化、规模化</li>\n</ul><p>不过，由于产能有限，目前除了沙拉，其余品种的商品 “甜心” 主要通过和第三方合作的方式来完成，“甜心” 会借助平台流量和品牌营销能力来孵化这些小品牌，参与到设计、包装等环节之中。除了良品商城，这些产品也会通过别的平台和渠道进行销售。</p><p>根据团队提供的数据，目前团队共 170 人，其中多数为中央厨房的劳动人员。订单量上现北京地区一万 +/ 天， 上海地区为 5000+。 CEO Jason Liu 拥有八年传统线下餐饮连锁店的工作经验。目前，甜心摇滚沙拉正在寻求 B 轮融资。</p><p><i>中产阶级的崛起，品质诉求的觉醒，让一波新消费浪潮汹涌袭来。36 氪想认识这波浪潮中的优质公司，并和你们一起成长，如果你正巧是这个领域的创业者，欢迎联系我：chenzibing@36kr.com。</i> </p>",
        "pubDate": "2016-05-04T08:30:29.000Z",
        "guid": "http://36kr.com/p/5046640.html",
        "author": "二水水"
    },
    {
        "title": "汽车租赁还能有何细分市场？“V-car豪车”希望做50万以上高端豪车租赁及其配套服务",
        "description": "<p class=\"p1\"><span class=\"s1\">过去十年，中国高端汽车市场以年均 36%的速度持续增长，高于同期中国乘用车市场年均 26%的整体增速。尽管如此，高端车对于民众来说，依然不是常规消费需求。</span><span>大多数人只有在结婚的时候，才会以租赁婚车的方式体验豪车</span><span>，这主要是因为为豪车租赁价格高、找不到豪车租赁资源、租车门槛高等。于传统线下高端车租赁门店，则存在获客需求渠道单一、汽车闲置率高等痛点。如果高端车租赁市场也能实现渠道扁平化，租赁方式灵活，降低租赁门槛，高端车租赁市场或许可以进一步打开，盘活存量的同时做增量。</span></p><p class=\"p2\"><span class=\"s1\"></span></p><p class=\"p2\"><span>我近期接触的 “V-car 豪车” 是一家起自杭州的高端车租赁综合服务商，其服务范围主要包含影视拍摄、高端商务、婚礼庆典、高端自驾、场景服务等。</span><span>用户目前可以通过微信或者 PC 端下订单，选择好豪车，通过身份的审核，V-car 豪车就会安排车辆的配送了。</span></p><p class=\"p2\"><span>V-car 豪车创始人王格非告诉 36 氪，</span><span>目前</span><span>V-car 豪车</span><span>已与多家上市公司、影视集团、外资企业达成用车合作，比如有机蜜、58 同城、万马股份、恒生电子、开始众筹、婚礼纪、米牛网等。</span></p><p class=\"p2\"><span class=\"s1\"></span>那么，这个豪车租赁市场有多大，豪车租赁可不可以做出一个细分市场？对此，<span>王格非告诉我，</span><span>目前一些主流租赁平台所提供的车辆大都为 50 万以下价格车辆，这样，就为高端车市场留下了一定的</span><span>汽车租赁市场空间，</span><span>“V-car” 的产品服务定位的是 50 万以上的高端豪车租赁及其配套服务。</span></p><p class=\"p2\"><span>另外，</span><span>王格非还提到，</span><span>相对于一般汽车租赁来说，高端车租赁独特的属性是泛娱乐化，比如拍摄用车这一项，在 2015年 就翻了 3 倍，高端车租赁在泛娱乐的的大背景下有其发展空间。王格非提供了一组年度数据，V-car 共服务 2000 人次、参与了 200 场婚礼、以及 10 部剧集，包括《我们的千阙歌》、《西游奇遇记》、《浙江经视财富新密码》等，以及一些商务活动。</span></p><p class=\"p2\"><span>未来，V-car 豪车后续希望通过分时租赁的方式，将租金分摊给众人。同时</span><span>王格非介绍道，在接下来一段时间，</span><span>V-car 会</span><span>致力于拓宽汽车消费金融、高端二手车市场及高端车后服务市场等业务。</span><br></p><p class=\"p1\"><span>截止 2015年12月，已经在广州、深圳、杭州等全国 14 个城市开设网点，主要集中在长三角地区，目前正在拓展珠三角区域。V-car 豪车目前也已完成 1500 万人民币</span><span>A 轮融资，</span><span>上市公司金科集团旗下资本投资。</span></p><p class=\"p1\"><i>我是 36 氪汽车记者，欢迎与我切磋讨论。微信 KatherineLWong</i><span><br></span></p><p class=\"p2\"><span class=\"s1\"></span></p>",
        "pubDate": "2016-05-04T08:07:54.000Z",
        "guid": "http://36kr.com/p/5046651.html",
        "author": "Nicholas"
    },
    {
        "title": "氪空间战略入股联合创业办公社",
        "description": "<p>5 月 4 日，<a href=\"http://space.36kr.com/#/\" target=\"_blank\">氪空间</a>与联合创业办公社（People Squared，以下简称 P2）共同宣布达成战略合作，双方将在共享空间、企业服务等方面共通互融，同时，在 P2 的新一轮融资中，氪空间也将战略入股。<br></p><p>P2 是国内成立最早的联合办公载体，在空间运营方面拥有丰富的实战经验和特色，因而带来了较高的入驻率和高效的拓展步伐。目前 P2 已在国内打造了 20 个空间，服务超过 300 家创业团队，并拥有 10000 名以上的海内外会员，诞生了足记、周末去哪儿、小猪短租、简书等明星项目。氪空间则在 2 个月内完成了 7 座核心城市新增 9 家社区的布局（至今全国已有 11 家），签约面积达 30 万平方米，平均入驻率 87.6%。<img alt=\"P2.jpg\" data-img-size-val=\"720,480\" class=\"\" src=\"http://a.36krcnd.com/nil_class/f77f2edb-71ac-4fe0-b7f8-aaebf32db6fd/P2.jpg!heading\" width=\"720\" data-image-size=\"720,480\"></p><p>2016 年 P2 发布了使会员可在 P2 任意空间行走和办公的 “移动通行证” P2 Passport。并与 Google for Entrepreneurs（GFE）结成合作伙伴。此次合作 P2 将与氪空间共享这些成果：氪空间的入驻企业亦能获得 P2 passport，共享 P2 空间的丰富资源； 氪空间将在 P2 的帮助下对接 Google 的创业服务，享受 GFE 的全球创业资源。<br></p><p>作为国内规模最大的办公空间提供商，氪空间正在加速<a href=\"http://36kr.com/p/5046280.html\" target=\"_blank\">“五百千万” 战略</a>及 “合纵连横” 的步伐。对于合作伙伴 P2，氪空间主要为其提供两方面的资源及解决方案：（1）空间补给。氪空间能够容纳从初创企业到大中型企业的业务分支及内部创业团队，能为在 P2 发展壮大的创新企业提供后续的办公空间，通过双方合作，未来从 P2 空间到氪空间甚至可以达到 “一步对接”。（2）服务输出。氪空间依托 36 氪媒体平台及金融服务平台的生态体系，决定其能够输出从 “标准化” 到 “精细化” 的办公服务，无论是 P2、氪空间，还是在更多合作伙伴空间入驻的企业，都能够享受超一流水准的共享空间及企业服务。<br></p><p>随着 “合纵连横” 的推进，以氪空间、P2 等为代表的万亿联合办公进展迅速。同时 P2 为创业者提供更好服务的合作理念不断提升，布局全球的脚步也在逐渐加快。可以想见，未来全国各地、不同体量的企业，都能够在氪空间与 P2 及其合作空间里找到适合自己的办公场所。<br></p>",
        "pubDate": "2016-05-04T07:57:28.000Z",
        "guid": "http://36kr.com/p/5046641.html",
        "author": "徐劲聪"
    },
    {
        "title": "当戏剧艺术遇上VR技术",
        "description": "<p><i>编者按：本文作者但是 ，文章首发于微信号：辛饭堂（ID：xinfantang)</i></p><p>知乎上有个问题，问 VR 是不是伪需求。尽管大部分的答案都表示否定，然而这个问题还是让我困惑了好一阵子。每当我向其他人安利 VR 的时候，我还是不知道有什么刚需的理由让普通消费者必须购买 VR 眼镜不可。</p><p>但事实上，技术只是技术本身而已，VR 眼镜也许是伪需求，但是 VR 技术如何应用则取决于内容 / 媒介的创作者。说起来，除了娱乐，教育 / 科研 / 军事等行业应用，VR 最吸引我的就是它与艺术结合的巨大潜力，尤其是戏剧艺术。VR 内容，无论是游戏还是影视，作为一个叙事新媒介，本质上都带有戏剧性，并且可以归为数码艺术的范畴。</p><p>所谓戏剧艺术，其实不仅仅体现在舞台剧上，电影、电视剧包括现在非常流行的网络剧本质上都可称之为戏剧，其核心三要素就是：观众、演员、故事，现在通常还会增添空间的维度。而讨论虚拟现实技术与戏剧艺术的融合，实际上也是一个相当复杂的议题，因为这一方面关系到技术的结合，另一方面则是关于虚拟时空对传统戏剧时空的颠覆和重构，亦即戏剧理论和艺术观念上的革新。</p><p>在这篇文章中，我想对 “VR+ 戏剧” 的 “前世今生” 做一个非常简要的概述和探讨。无论我们对所谓的 VR 元年唱好唱衰，人们对于 VR 技术的期待和尝试都绝不仅仅是在这几年才开始出现的，早在 90年 代消费级 VR 眼镜（当时价格也不菲，每台价格高达数千美元）刚开始出现的时候，就已经有研究机构尝试将 VR 与戏剧艺术进行结合，而人们对 VR 戏剧艺术的探索也不会止于当今的发展状况。</p><p><strong><br></strong></p><p><strong>1.90年 代：用 AR 眼镜在剧场里看戏是一种怎样的体验</strong></p><p>1987年，美国堪萨斯大学的戏剧学院开始探索如何将计算机动画技术运用到戏剧舞台上，而随着虚拟现实技术的出现，自 1992年 开始起，堪萨斯大学成立一个名为 i.e.VR 的虚拟现实戏剧艺术研究机构，并推出 The Adding Machine, Wings, Tesla Electric and Machinal 三部混合 VR 技术的试验戏剧。和现在类似，当时的虚拟现实技术意指观众能在在电脑建模的 3D 图像中变化视角，并拥有一种 “穿梭其中” 的幻觉。而将虚拟现实技术运用在戏剧之中，无论在当时还是现在，更多的都是指在戏剧舞台上增添一些由计算机图像组成的虚拟元素，比如计算机合成背景或者虚拟演员。<img width=\"815\" alt=\"戏剧 1.jpg\" src=\"http://e.36krcnd.com/nil_class/d64b4c81-1983-451a-bd00-69d765636264/__1.jpg!heading\" data-img-size-val=\"734,493\"></p><p>值得一提的是 i.e.VR 推出的第二部试验戏剧，Wings。这部美国意识流戏剧作品主要由一位身患中风、语言紊乱的女飞行员 Emily 的独白组成，反映其精神失常、压抑痛苦的内心世界。这部戏剧自 1978年 面世以来曾多次搬上舞台，i.e.VR 则试图利用虚拟现实技术来让观众沉浸于 Emily 特殊的心理活动中，而这部戏剧可能也迄今为止唯一一部要求观众佩戴虚拟现实眼镜的戏剧。</p><p>Wings 采用的是当时红极一时销量甚好的虚拟现实眼镜 i-glasses!，不过应该是在这个眼镜上做了定制改良，基本上这更像一个 AR 眼镜的雏形，眼镜上方有个半镀银镜，观众水平视角处各有两块小 LCD 屏幕，透过这个头盔，既可以通过镜子看到舞台上的演员，又可以看到镜子上反射的 LCD 图像，从而达到一种叠加的效果。与此同时耳机声音也混合了音效和舞台上演员的真实声音。<img width=\"496\" alt=\"戏剧 2.png\" src=\"http://e.36krcnd.com/nil_class/7fdbda5e-6537-4713-ab12-570be0156be5/__2.png!heading\" data-img-size-val=\"496,258\"></p><p>i-glasses! by Virtual I-O<img width=\"968\" alt=\"戏剧 3.png\" src=\"http://a.36krcnd.com/nil_class/2f740e06-8f7b-4634-a758-7fa4cd3dba32/__3.png!heading\" data-img-size-val=\"734,483\"></p><p>导演希望采用这样一种特殊的观影手段，让观众体会到 Emily 混乱的内心世界，让观众融入 Emily 的角色之中，感受她的焦虑和困惑。这部戏剧并采取了多种机位进行拍摄并投影到 LCD 屏上，比如在在舞台上，舞台下和观众后方都设立有摄像机，用来实现多角度观剧的间离效果。<img width=\"994\" alt=\"戏剧 4.png\" src=\"http://d.36krcnd.com/nil_class/61663f22-2665-4155-bcd3-1b1ba08b92c0/__4.png!heading\" data-img-size-val=\"734,486\"><img width=\"938\" alt=\"戏剧 5.png\" src=\"http://b.36krcnd.com/nil_class/73a7e977-73be-4674-9ca0-9863bc77305e/__5.png!heading\" data-img-size-val=\"734,501\"></p><p>很难想象这样观剧的效果究竟如何，但想必是种独一无二的体验。当时的新闻资料中也提到一个非常有趣的现象，一些观众在观剧的时候会把眼镜摘下，问及原因，有的觉得头盔佩戴不适，有的觉得沉浸感太强想从戏剧传达的焦虑情绪中缓一缓，有的就是想看看没有佩戴眼镜舞台上的效果是怎样。这其实和我们现在在使用头盔时的感受出奇类似，以至于再看这些 90年 代的研究的时候会有一种读科幻小说的感觉。</p><p>不过随着 90年 代 VR 热潮的褪去，i.e.VR 也几乎销声匿迹。如今，融合电光幻影的舞台艺术越来越流行，舞台美学也发生了天翻地覆的变化，i.e.VR 在 90年 代创作的 “VR 戏剧” 在现在看来都透露出一种上世纪计算机技术初兴起的拙稚感。然而在我看来，i.e.VR 试图利用头盔设备叠映画面拓展舞台空间，通过摄像机视角变幻来置换演员和观众角色的思考和探索还是相当敏锐的。</p><p><strong><br></strong></p><p><strong>2.VR 元年：从观看者到体验者</strong><strong><br></strong></p><p>这几年的 VR 热可能要追溯到 Facebook 以 20 亿美元的高价收购虚拟现实公司 Oculus，相比 90年 代，VR 的概念并没有发生剧烈的变化，但技术实力已经不可同日而语，比如在 VR 内容制作上，CG 的精致程度和效率都有了显著提升，全景拼接技术的发展促进了实拍 VR 内容的出现，动作捕捉和空间定位技术丰富了 VR 内容的互动性。目前 vr 技术所达到的拟真程度已经可以对戏剧艺术进行变革，很多人在拍摄或者体验 VR 内容时也联想到近几年名声响亮的沉浸式戏剧（Immersive Theatre）。<img width=\"620\" alt=\"戏剧 6.jpg\" src=\"http://b.36krcnd.com/nil_class/99ac62d2-f3d4-4e49-9032-e8dec8dc1f75/__6.jpg!heading\" data-img-size-val=\"620,413\"></p><p>所谓沉浸式戏剧，和传统戏剧不同之处在于模糊了演员与观众的身份设置，将舞台空间衍生至观众席，观众能和演员在舞台空间中自由移动甚至影响剧情。而 VR 内容或多或少都带有沉浸式戏剧的特质，人们在观看 VR 内容的时候就像身处另外一个舞台时空一般，能四处观看甚至移动。<br></p><p>让我印象非常深刻的两部 VR 内容分别是 2015年11月 我们在 Milk VR 上看到的《过失杀人》（Manslaughter）和今年4月 登录 HTC Vive 的《仙媛》（La Peri），这两部作品都带有沉浸式戏剧的特征，两者皆有非常明显的戏剧特质，前者基本上就是个四面环绕的舞台剧，而后者则将著名的芭蕾舞剧搬上了虚拟现实的舞台。<img width=\"1280\" alt=\"戏剧 7.jpg\" src=\"http://e.36krcnd.com/nil_class/e37738ce-43e0-4ed2-a693-f02bbe37a756/__7.jpg!heading\" data-img-size-val=\"734,384\"><img width=\"1000\" alt=\"戏剧 8.png\" src=\"http://a.36krcnd.com/nil_class/db415090-3ea7-47ba-99ee-f77de5d29306/__8.png!heading\" data-img-size-val=\"734,413\"></p><p>《过失杀人》（Manslaughter）是由 Cinemersia 公司创作的一部长达 40 分钟的 VR 电影，不过在三星 Gear VR 上是个十分钟左右的版本，描述了一起由彩票中奖引发的凶杀案，分别设置了售卖枪支的商店、餐厅、卧室、音乐舞台四个场景同时上演，观众可以自由决定观看哪一边的场景。<img width=\"1000\" alt=\"戏剧 9.png\" src=\"http://e.36krcnd.com/nil_class/476dbb29-76d0-440d-81ed-1269005e08b9/__9.png!heading\" data-img-size-val=\"734,495\"><img width=\"1000\" alt=\"戏剧 10.png\" src=\"http://e.36krcnd.com/nil_class/3a4abb3d-a058-4aa2-b66f-1734903a7423/__10.png!heading\" data-img-size-val=\"734,152\"></p><p>发生主要情节线索的场景会由蓝色光标指引，这样既适应传统观影感受，又给予了观众一定的自主性，加上声音效果可以根据视角方向来调整（转到某个场景就可以听到那个场景的声音而不受其他场景的干扰），在多舞台体验上，《过失杀人》（Manslaughter）确实发挥出了 VR 技术的优越性。这部 VR 作品并不是采用全景相机拍摄的，而是由专业摄像机（Red Dragon）分别拍摄并且后期合成的，因此在视觉效果上也达到了标准线。</p><p>相比而言，在半年之后，由 Innerspace VR 创作的《仙媛》（La Peri）的数码艺术特质更为强烈一些，具有鲜明的游戏属性和交互感，我很难界定这是一款游戏还是一款影视作品，而事实上，这是目前看来最适宜称之为 VR 戏剧的作品。在《仙媛》中，“我” 是一个想要从仙女手中偷走永生花的王子，而仙女则用迷人的舞蹈诱惑 “我” 交还永生花。</p><p><img width=\"1000\" alt=\"戏剧 8.png\" src=\"http://a.36krcnd.com/nil_class/ff8051d3-7d39-4404-a2af-942f005a9d51/__8.png!heading\" data-img-size-val=\"734,413\"></p><p>HTC Vive 之前的宣传称这个 VR 作品是一种 “叙事性体验”，与迪士尼动画异曲同工。这部 15 分钟类似动画游戏的 VR 作品带给观众的是一场极致的试听盛宴，观众有时是去天寒地冻的深渊偷窃永生花的王子，有时又是站在舞台中央与仙女共舞的演员，观众要用手柄去 “夺取” 灼目的花朵，甚至可以选择交还永生花或者保留永生花，整个体验既是围绕一个 “真实” 的舞台，又是关于一个神话般的故事，体验非常迷幻。值得一一提的，《仙媛》（La Peri）中仙女的舞蹈是采集自一名芭蕾舞演员的真实舞蹈动作。<img width=\"1280\" alt=\"戏剧 11.png\" src=\"http://a.36krcnd.com/nil_class/d32c44c6-9636-40f9-b3b7-3b3c5c578a41/__11.png!heading\" data-img-size-val=\"734,406\"><br></p><p>《过失杀人》（Manslaughter）和《仙媛》（La Peri）都是非常成功的 VR 内容作品，当然称它们为沉浸式戏剧般的体验也很恰当（后者的参与感和交互性会更强），从某种角度来说，引人入胜的 VR 内容都像是一场沉浸式戏剧体验。事实上，沉浸式戏剧与 VR 在本质上 “雷同” 并不意外，这无关舞台剧的消亡问题，而可以当作戏剧艺术的一种发展方向。作为后现代戏剧理论的先导，法国戏剧家阿尔托曾经提出 “空间诗意” 的概念，强调舞台空间的重要性，他一方面主张一个动员所有剧场元素的完全剧场，一方面主张一种忘掉舞台的抽象剧场，而 VR 恰好是能实现这种 “诗的空间” 的一种媒介。<br></p><p><strong><br></strong></p><p><strong>3.未来：VR 技术×戏剧艺术</strong></p><p>回顾 90年 代的 VR 戏剧探索和这几年VR 热下催生出的 VR 内容，实际上是两种不同的走向，一种是真实剧场融入虚拟现实元素，另一种则是构建一个全新的虚拟世界以演绎戏剧内容 / 故事，当然，还有一种 VR 戏剧形式是将真实剧场复刻下来，采取直播 / 录播的方式让不在场的观众通过虚拟现实头盔观看，Felix&amp;Paul 拍摄的太阳马戏团的 VR 内容（INSIDE THE BOX OF KURIOS）就属于这一类。这三种走向都变革了戏剧传统的空间概念，也会对未来的戏剧艺术乃至人类娱乐方式产生剧烈的影响。<img width=\"1280\" alt=\"戏剧 12.jpg\" src=\"http://d.36krcnd.com/nil_class/d2bb4fb1-ec03-4394-b77c-b76bb6f78507/__12.jpg!heading\" data-img-size-val=\"734,423\"></p><p>Felix&amp;Paul：INSIDE THE BOX OF KURIOS</p><p>乌托邦小说《美丽新世界》曾经描绘未来人类看 “电影” 的方式：坐在豪华的电影院中，看酷似真人的机器人在舞台上表演，触摸旁边的按钮甚至可以能通过电流模拟出真实的知觉感受，比如亲吻。想要在真实剧场中融入虚拟现实元素，视觉上的虚拟元素已经是非常常见的了，感官元素的加入一直是人类在尝试的领域，现在已经有的电影号称 5D 电影，甚至有声光水雾的效果，不过此类电影的题材有所局限，模拟的感知也有限制，其娱乐性大于其艺术性，但人们对此还是乐此不疲，人们对幻觉的追求没有极限。</p><p>而建立全新的虚拟现实舞台则是最具发展潜力的，有人指出整个网络空间都仿佛一个虚拟的舞台，很多网络上的活动都带有强烈的戏剧性，网络予以用户身份的伪装，人们可以轻松地在网络上演绎一种角色或者观看其他用户的行为，各类网络游戏从某种角度都是一种戏剧活动。而利用虚拟现实技术打造 VR 内容最迷人的地方在于创建一个完全属于幻想的时空。正如日本的数码艺术家藤幡正树所述：“虚拟现实不是为了模拟真实世界的那种真实，而是更适合用来创造纯粹的人造世界。” 而在这个纯粹模拟的世界里，如何实现交互则是最需要被考虑的。</p><p>当然，这里也有一些类似悖论的议题有待我们去探索，时空的重构固然是令人欣喜的，而演员的在场性和创作主体的身份面临挑战。这涉及到一些问题：演员本身的地位在哪里，如何进行表演，对谁在表演？观众如何参与和影响故事内容？演员、观众和创作者的身份是否已经模糊？</p><p>纵观人类文化历史，艺术和科技的发展总是息息相关，戏剧中的舞台装置艺术乃至当代电影中的视觉特效都与技术的发展密不可分。正如动画公司 PIXAR 所信仰的那样，\"The art challenges the technology, and the technology inspires the art”,艺术永远追求更新颖更丰富的表达形式，而技术的发展总能予以艺术的发展启发和灵感。</p>",
        "pubDate": "2016-05-04T07:40:08.000Z",
        "guid": "http://36kr.com/p/5046644.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "Adobe收购内容策展初创企业Livefyre ，“内容生产力”成为品牌营销的竞争焦点",
        "description": "<p><a>本周二，知名数字媒体企业 Adobe</a>与内容策展创业公司 Livefyre 联合宣布，Adobe 已将 Livefyre “收入囊中”，但具体收购金额并没有披露。</p><p> 作为全球知名的数字媒体与在线营销方案供应商 Adobe 此次的收购目的与很多互联网公司达成的交易如出一辙：增强内容的生产力。众所周知，Livefyre 公司最大的优势就是其拥有可以驱动网络舆论的强大技术支持。目前，它正在为很多大品牌客户提供 UGC 方面的市场业务运营，特别擅长将 Facebook、Twitter 及 Youtube 等社交媒体平台的用户文章及自制视频进行收集和管理。</p><p> 2009年，Livefyre 作为一家实时评论平台，在美国洛杉矶正式建立。截止目前，Livefyre 共募集资金 6730 万美元，拥有员工 150 多名。2013年9月 与 11月，Livefyre 先后收购了社会化策展平台 Storify 与社会化应用提供商 Realtidbits，将业务范围扩展至内容策展领域。</p><p> Livefyre 以强大的技术支持闻名于业界。其筛分技术可以为品牌运营商从庞大的网络文章与帖子数量中筛选出与其品牌相匹配的内容信息，随后，品牌商就可以将这些讯息广泛应用到自己的市场推广活动及社交平台上，甚至是电视节目与邮件中。</p><p> 而 Adobe 旗下也有着类似的品牌营销业务，这项业务在去年为它带来 13 亿美元的收入。目前，Adobe 正在考虑为包括 Hyatt Hotels（凯瑞酒店集团）、Comcast（康卡斯特电信公司）在内众多客户的 APP 与网站提供更多的此类营销支持。他们认为，这些都需要 “拥有丰富经验” 的 Livefyre 来帮忙解决。</p><p> 负责 “体验经理” 业务的 Adobe 副总裁 Aseem Chandra 在接受 Re/code 的采访中表示：“品牌营销业务对内容（信息）的需求量一直在不断增长，而 Livefyre 恰好能够让我们以极具性价比的方式获得有价值的内容。”</p><p> Livefyre 的 CEO Jordan Kretchmer 也透露，公司旗下所有的产品（包括 Storify 提供的在线博客直播服务）都处于平稳运营中，而这些将全部被整合到 Adobe 现有的营销业务中。</p><p>此外，Kretchmer 也承认，Livefyre 也不得不面临收购期间常会出现的 “人事调整” 问题，一些冗余的职位将会被取消。但他表示，大部分 Livefyre 原来的员工还是会继续留在 Adobe 工作。</p><p> 另据一份公开稿件获悉，这次收购预计将在未来几个月中最终完成交易。</p>",
        "pubDate": "2016-05-04T07:25:57.000Z",
        "guid": "http://36kr.com/p/5046643.html",
        "author": "宇多田"
    },
    {
        "title": "品牌是一种体验，不是简单的一个Logo",
        "description": "<p>高频率更换 Logo 被很多企业视为能够切实解决难题的 “救命良药” 而屡试不爽，比如在用户大量流失以及增长停滞阶段。</p><p>Logo 当然很重要。但在如今这个 “超连接” 世界，再怎么夸大，它对用户购买行为的影响力也已经显得 “力不从心” 了。所以，问题来了：为啥有不少公司仍然在为了一个 “改良版企业 Logo” 而大张旗鼓召开发布会，生怕没人知道?</p><p>回想一下你最近看到的各种企业升级版 Logo……它们真的让你对这些公司的好感度有了实际的改变吗？</p><p>现在我们来举一些现实中的例子。首先让我们来看看 Uber 那号称由 “二进制与原子” 带来灵感的新 logo，它被设计者赋予了双层含义：Uber 针对国际市场的业务拓展战略，以及在未来实现 “通过运输满足关于人类及其所有潜在需求” 的愿景。这么宏伟的蓝图听起来很不错，所以说这与你对 Uber 的看法是吻合的？新 Logo 的诞生就能让你对打车界的 “千年老二” Lyft 弃之不用？</p><p><img width=\"200\" alt=\"Uber-Logo1.png\" src=\"http://a.36krcnd.com/nil_class/9165eef8-e003-41e7-934b-be50e31a8110/Uber-Logo1.png!heading\" data-img-size-val=\"200,198\"></p><p>Google 设计师眼中那五彩斑斓的公司图标象征着 Google 庞大的科技 “装备库” 和用户与 Google 之间数不清的连接方式。OK，这就是 Google 对你的意义？</p><p><img width=\"200\" alt=\"Google-logo1.png\" src=\"http://c.36krcnd.com/nil_class/f6099201-924c-42d5-b571-fa1b9697acb7/Google-logo1.png!heading\" data-img-size-val=\"200,204\"></p><p>而 Airbnb (房屋租赁网站) 的 Logo 则在设计理念中强调了 “归属感” 的价值。但是，当提到 Airbnb 时它就是你脑子里冒出来的第一个词吗？</p><p><img width=\"320\" alt=\"Airbnb-Logo1.png\" src=\"http://d.36krcnd.com/nil_class/6817ac89-0368-4bc6-afeb-5deb1c7ddf20/Airbnb-Logo1.png!heading\" data-img-size-val=\"320,112\"> </p><p></p><p>毫无疑问的是，Logo 肯定是有意义的。作为概念性图形，它们几乎可以被印刷在所有物体上，也通常被视为最具辨识性的公司元素。此外，Logo 的意义所在也给 CEO 们能够在 Blog 上充满诗意地 “歌颂” 公司价值与使命提供了一个好机会。然而，所有通过 Logo 积聚起来的 “高大上” 特质很容易被他们一篇充满性别歧视意味的推文（Twitter 上发的东西）给毁得一干二净。这些言论通过病毒式传播以后，很容易让用户选择停止使用该企业的产品。相反的是，深入人心的产品推广与用户体验通常会削弱一个蹩脚的 Logo 带来的负面印象。</p><p> 在《品牌鸿沟》（<i>The Brand Gap</i>）一书中，作者 Marty Neumeier 认为，对品牌形象的塑造从来都不是企业方说的算，而是用户决定的。也就是说，个体用户说你的牌子好，那才叫好；好坏的衡量标准就是用户对品牌的评判。而这种评判结果完全取决于他在和企业及产品不断接触过程中获得的综合体验。</p><p><b>一位用户接触品牌的过程可能像这样的（在 Twitter</b><b>上通过 CEO</b><b>发现了这个品牌，去公司的 Twitter</b><b>页面查看，去公司的官方网址查询）：<img width=\"1248\" alt=\"e.png\" src=\"http://c.36krcnd.com/nil_class/9e6442da-80f8-4f9e-8bb6-40576627ad92/e.png!heading\" data-img-size-val=\"734,372\" data-image-size=\"1248,632\"></b><b>有时候它是这样的：（通过 CEO</b><b>演讲或公司举办的活动，通过 Twitter</b><b>上的公司简介了解，通过公司官网了解）</b></p><p><b></b><img width=\"1248\" alt=\"Event-Shirt-Job-Spec.png\" src=\"http://a.36krcnd.com/nil_class/29b98627-f52a-40db-b48a-c078148ae984/Event-Shirt-Job-Spec.png!heading\" data-img-size-val=\"734,372\"></p><p> <b>对于 Intercom</b><b>公司来说，这可能只是 “我们” 的 App</b><b>，而不是用户满意的 App</b><b>（下图）</b></p><p><b></b><img width=\"1248\" alt=\"Your-app-in-another-app.png\" src=\"http://a.36krcnd.com/nil_class/fc93ee1a-1d29-4010-ac9f-8256ce5ce64f/Your-app-in-another-app.png!heading\" data-img-size-val=\"734,372\"></p><p><b>但是，也绝不能是下面这种情况：（简陋的注册欢迎信与无休止的支援服务记录）</b></p><p><b><img width=\"1248\" alt=\"EmailSupportTickets.png\" src=\"http://a.36krcnd.com/nil_class/53c69c7e-ba4b-411c-b543-ce256ebc9378/EmailSupportTickets.png!heading\" data-img-size-val=\"734,372\"></b>其实关键点在于，你的品牌从来都没有做到你说的那样，它永远是别人评价中的样子。而产品之所以褒贬不一，正是取决于每一位用户独一无二的综合体验或接触点。在这一过程中，Logo 对品牌形象的影响力微乎其微。</p><p>一个强大的品牌能够助你安然度过发展旺盛期与经济萧条期。而创造这样一个品牌，你需要考虑将重点发展方向从 Logo 及视觉识别方面转移到其它领域；同时，为了制造自己产品与更多用户的 “接触机会”，你需要重新制定品牌战略。</p><p>拿我们的 Intercom 公司举个例子。在发展自己的互联网生意过程中，我们总是试图用自己的语言和腔调来描述产品，并想极力通过产品表现自己的想法。这个特点很现实地反映在了我们的产品规划路线中：有时候我们会添加一些 “无人问津” 的产品功能，即使我们很坚定地认为这些功能会帮助消费者们在通话过程中更有 “私人订制” 的感觉。</p><p> 而我们的技术支持与销售团队在与用户沟通时，从来都呈现出一种求实并很乐于助人的面貌，力求与客户之间的 “零摩擦” 效果。当我们成长到一定规模时，运营理念仍然主张基于不同个体的指导方法。无论是市场营销类邮件及录音的发送频率，还是我们对第一次 Intercom 公司内部活动场地的选择，甚至是产品中使用的计算机语法和我们发布融资信息的方式，都会考虑到个体用户的想法。</p><p>不得不说，在互联网愈加浮躁喧嚣的当下，各类企业为了获得融资与关注总会引发一系列 “冲撞事件”。在这种环境里，只有可以信赖并重视个人体验的品牌才能得到消费者的忠心。很简单的道理，如果你的企业做成功了，其它公司很有可能会复制你的网站设计，盗取你的代码，抄袭你的产品界面和 Logo，甚至还有更坏的手段来阻挠你的前进。但是，他们永远无法抄袭你的企业使命感，你的品牌价值，你前进的 “驱动力”，以及任何通过 “涓滴效应”（一种经济理论，在这里指的是企业长时间积累起来的品牌形象逐渐渗透到用户及其他企业群体中）聚集起来的品牌感染力。</p><p> </p>",
        "pubDate": "2016-05-04T07:18:43.000Z",
        "guid": "http://36kr.com/p/5046630.html",
        "author": "宇多田"
    },
    {
        "title": "世界上最遥远的距离，是我天天用你的产品，却不曾在意你的品牌",
        "description": "<p>​下面这些问题，我想很多人已经开始意识到了： </p><p><strong>用户每天都在使用我的产品，粘性也很高，但似乎对我毫不关心。</strong></p><ul>\n<li><p>几亿人每天都在用中国移动的产品，但好像不论中国移动怎么包装，大家都不关心它；</p></li>\n<li><p>月流水几千万的一家淘宝店，它的大部分用户也从来不关心店主是男是女，甚至都不记得这家店的名字；</p></li>\n<li><p>绝大部分人每天都在用百度等搜索引擎，但好像也仅仅是 “使用” 而已，对它并没有什么 “感觉”。</p></li>\n</ul><p><strong>这是因为在这些用户的眼里，你的产品仅仅是一个工具</strong>——就像水、电和煤气一样，大家都在用，也确实离不开，但就是丝毫不关心。</p><p>这个时候，我们会说：<strong>这个产品，仅仅有 “产品忠诚”，而没有 “品牌忠诚”。</strong></p><p><strong>用户的持续使用，仅仅是因为切换产品不习惯或替代选择少，而不是因为对你品牌的认同。</strong></p><p>然而，有的品牌却不是这样。比如即使从来不用苹果产品的一些人，也会经常关注苹果的新闻、发布会甚至它的广告。</p><p><img alt=\"苹果.png\" data-img-size-val=\"715,463\" src=\"http://d.36krcnd.com/nil_class/03187e41-dc36-4b2d-b3e5-6d33d140515d/__.png!heading\" width=\"715\"></p><p>那么怎么解决呢？<strong>如何让你的产品在用户眼中不仅仅是个工具，而是拉近品牌心理距离，进而获得品牌忠诚？</strong></p><p>这方面众说纷纭，每个专家都有一套理论，但所有的理论都要回归一个基本的 “做事” 原则：<strong>如果你想让别人做某件事，就必须先给他们提供价值。</strong></p><p>比如公众号作者想要用户转发自己的内容，首先就要提供有趣的文章作为价值。</p><p>同样的道理放在品牌建设方面，也是一样。</p><p>如果把产品和品牌分开，那么：<strong>用户持续使用你的产品本身，是因为你的产品本身为他提供了价值</strong>（比如百度提供了便利搜索的价值，所以即使品牌有问题，大家还是继续用）。</p><p>用户没有关心你的品牌，是因为你的品牌并没有给他们提供价值。</p><p>对于我这样一个中国移动的普通用户来说，它的产品本身的确给我提供了非常大的价值（比如让我随时随地可以上网），但是其品牌却没有给我提供价值（比如我并没有在看到中国移动几个字的时候产生自信的感觉）。<strong>也就是说，中国移动给我提供的，仅仅是产品的有形价值，而不是品牌带来的无形价值。</strong></p><p><img alt=\"中国移动.png\" data-img-size-val=\"699,506\" src=\"http://a.36krcnd.com/nil_class/4ca7225b-0174-415b-96b6-5e20a03550d4/____.png!heading\" width=\"699\"></p><p>而如果没有提供更多的 “无形价值”，打再多的广告、请再多的代言人，也往往无济于事。 </p><p>所以，让用户不再单纯拿你的产品当工具，拉近品牌心理距离，做法非常简单：<strong>让你的品牌本身和产品一样，能够给用户提供某种额外价值。</strong></p><p>那么 “<strong>额外价值</strong>” 有哪些呢？品牌可以通过帮消费者哪些忙，而让消费者关心品牌？</p><ol>\n<li><p><strong>提供购买动机</strong></p></li>\n<li><p><strong>帮用户简化决策</strong></p></li>\n<li><p><strong>帮用户塑造社会形象</strong></p></li>\n<li><p><strong>帮用户强化自我认知</strong></p></li>\n<li><p><strong>帮用户增加正面情感</strong></p></li>\n<li><p><strong>帮用户减少负面情感</strong></p></li>\n</ol><p><strong>1、提供购买动机</strong></p><p><strong><strong>「 </strong>你的品牌是否为用户提供了合适的购买动机？<strong>」</strong></strong></p><p><img alt=\"一句话.png\" data-img-size-val=\"665,206\" src=\"http://a.36krcnd.com/nil_class/f7e961e3-b2c5-44da-a7f6-935019ad7c31/___.png!heading\" width=\"665\"></p><p>实际上，在戴比尔斯告诉我们 “A diamond is forever” 之前，没人会想到 “结婚时需要一个信物” 的需求，被一枚钻石来满足会合适。<br></p><p> <img alt=\"钻戒.png\" data-img-size-val=\"729,487\" src=\"http://a.36krcnd.com/nil_class/ad095424-f6c8-4d64-96f0-4d9355b9d33e/__.png!heading\" width=\"956\"></p><p>所以，“提供购买动机” 是品牌为用户提供的重要价值之一。<strong> </strong></p><p><strong>而当品牌没有提供购买动机，或者提供的购买动机和用户使用产品的真实动机不一致的时候，用户就不再关心该品牌。</strong></p><p>比如，我使用 “360 手机助手”，是因为它可以很方便地帮我下载应用、管理手机，从而节约我的时间。而 360 品牌宣传的是 “安全第一”，意味着用 360 手机助手是因为它能保护安全——<strong>这跟我实际使用产品的动机根本不一致，就会导致我逐渐疏远这个品牌，逐渐不再关心这个品牌，即使我仍然在持续使用这个产品。 </strong></p><p><img alt=\"360 手机助手.png\" data-img-size-val=\"416,512\" src=\"http://c.36krcnd.com/nil_class/22e78947-273f-444e-a517-b039c0573a66/360____.png!heading\" width=\"416\"></p><p><strong>所以，如果要拉近品牌与用户的距离，非常关键的一个做法就是：</strong><strong>让品牌为用户提供合适的购买动机</strong> </p><p>实际上，很多品牌随着时代的发展面临严重的品牌老化问题，并不是因为产品过时（可口可乐卖了 100年 都不过时），往往是因为品牌提供了过时的购买动机。</p><p>比如十几年前一些国产家电品牌主打 “民族的骄傲”，提供的购买动机是 “爱国”。而随着时代的发展，家电产品已经不再是民众表达爱国心的重要方式，整个中国的民族主义思想也不再火热，这就导致整个购买动机已经过时，从而让整个品牌在用户面前显得非常疏远。</p><p><strong>而优秀的品牌往往能够精准匹配用户的购买动机，帮助用户想起 “我为什么要买这个产品”，从而拉近用户与品牌的心理距离。</strong></p><p>比如香飘飘奶茶以前暗含的动机是 “冬季暖饮”，后来暖冬越来越多，冬天保暖也越来越好，这个购买动机有所下降。然后随着生活节奏加快，工作变忙，出现了另一个动机——“轻度劳累解乏”。</p><p>所以后来香飘飘主打 “小困小饿，喝点香飘飘”，成功激活市场。</p><p><img alt=\"香飘飘.png\" data-img-size-val=\"683,427\" src=\"http://e.36krcnd.com/nil_class/a13af5af-8f86-43c9-aaf6-e3db14047445/___.png!heading\" width=\"683\"></p><p>再比如美术刀本来是一个严重同质化的产品，也几乎难以引起消费者的关注，但是重新定位成 “拆快递神器”（随着电商发展而出现的新动机），重新激活市场，获得 “第二春”。</p><p><strong>2、帮助用户简化决策</strong></p><p><strong><strong><strong>「 </strong></strong>你的品牌如何帮助用户简化决策？<strong>」</strong></strong> </p><p>前段时间，李叫兽遇到一个游戏制作公司，之前的做法是一直单独策划各种火爆的游戏，但后来越来越认识到应该打出自己公司的品牌，获得用户的认可，所以打算请代言人、增加品牌露出、规划视觉体系等。</p><p>然而单纯这样做几乎没什么效果，因为 “增加露出” 等实际上并没有增加一个品牌对用户的价值，所以我问：</p><blockquote>\n<p>“这个品牌的建立对用户的价值是什么？是不是帮助他们简化了选择游戏的决策？</p>\n<p>比如我个人喜欢精细制作并且等级体系好的游戏，以往我需要下载下来慢慢判断一个游戏是否具有这个特点，但是现在我只要看这个游戏是 EA 制作的，就行了。<strong>这相当于简化了我选择游戏的决策。</strong>那我们的品牌代表了游戏有什么特性呢？如何帮用户简化决策？”</p>\n</blockquote><p><strong>而这就是品牌的另一个价值——帮助用户简化决策。</strong>买电子产品，只要看到小米的品牌，就意味着一定是高性价比，就不用再仔细思考它到底是不是暴利商品了</p><p><img alt=\"雷军.png\" data-img-size-val=\"522,394\" src=\"http://d.36krcnd.com/nil_class/1ee3dacb-cee0-4f42-8e34-396c49ebb028/__.png!heading\" width=\"522\"></p><p><strong>如果品牌具备了帮助用户简化决策的作用，就相当于提供了 “产品使用” 以外的价值，用户就会在购买、使用产品以外，开始关心这个品牌。</strong></p><p>再比如李叫兽的文章，每篇文章都用类似的风格提供营销方法，并且形成相对稳定的质量，这样粉丝一看到 “李叫兽”，即使还没有看文章，脑中就已经有了对文章风格和质量的大体判断。这个时候，“李叫兽” 就帮助读者简化了决策。</p><p><strong>所以，如果想要让品牌提供产品以外的价值，从而引起用户对品牌本身的关注，一个很重要的方式就是：让品牌可以帮助用户简化决策。</strong></p><p>所以，你需要不断问自己：</p><blockquote><ul>\n<li><p>在用户的眼里，同样是做一款商品（比如设计手机），我的品牌代表着什么（比如 XX 手机代表拍照好）？</p></li>\n<li><p>我的品牌旗下所有的产品，是否都代表着这个特点，能够帮助用户简化决策？</p></li>\n</ul></blockquote><p><strong>3、帮助用户塑造社会形象</strong></p><p><strong>「 </strong><strong>产品品牌可以帮助用户进行 “无声的自我介绍”，帮助他们向周围的人证明自己是谁。</strong></p><p>有国外的一个消费者研究发现，当让男性用户观看 “<strong>成功人士</strong>” 相关的视频后，他们更加倾向于购买<strong>奔驰环保电动车</strong>，因为突然产生了 “向周围人证明自己是一个注重环保的成功人士” 的需求。</p><p>而让男性用户观看<strong>性感的美女</strong>视频后，他们则更加倾向于购买<strong>保时捷跑车</strong>，因为他们突然产生了 “向异性证明我有吸引异性的资产并且喜欢花费” 的需求。</p><p><img alt=\"保时捷.png\" data-img-size-val=\"729,480\" src=\"http://a.36krcnd.com/nil_class/f73cf60e-d4a2-49d4-b002-0eabb5cfe41c/___.png!heading\" width=\"781\"><br><strong>每个人都有自己想维持的社会形象，如果你的品牌能够帮助用户完成这个任务，就相当于提供了产品使用以外的 “品牌价值”，就会拉近品牌与用户的距离。</strong><br></p><p>一般来说，帮用户塑造社会形象有两种手段：“帮他们表达自我” 和 “帮他们隐藏自我”。</p><p><strong>（1）帮他们表达自我</strong></p><p><strong>用户想向社会和他人证明真实的自我，你的品牌要帮助他们表达这一点。</strong></p><p>比如我送孩子去本地最贵的幼儿园，证明我是一个爱孩子的妈妈。</p><p><strong>（2）帮助用户隐藏自我</strong></p><p><strong>品牌有时候可以帮助用户隐藏真实的自我，从而提高他们的形象。</strong></p><p>比如电饭煲刚进入日本的时候，主打便利，推广效果很不好。原来是家庭主妇认为，为了便利性而选择电饭煲，这是偷懒的表现，自己形象不好。</p><p>后来电饭煲改变了说服方向，主打 “烹饪最好的米饭”，帮助用户隐藏了这个动机，结果大获成功（即使她们真实的动机是便利性）。</p><p><img alt=\"电饭煲.png\" data-img-size-val=\"469,426\" src=\"http://d.36krcnd.com/nil_class/af5a7cfb-5803-4928-b17c-d8aae2ac617a/___.png!heading\" width=\"469\"></p><p>再比如奔驰宝马等高级轿车，经常主打性能（即使同等价位下的性能肯定低于丰田等），也是帮用户隐藏自我——即使人们为了彰显地位而购买 BMW，但是也不想表现出这一点，他们更喜欢说 “我买 BMW 不是为了彰显地位，而是因为它的最新自动驾驶技术很牛逼。”<strong> </strong></p><p><strong>总之，如果你的品牌能够帮助用户表达自我或者隐藏自我，就相当于提供了产品使用价值以外的价值，就会拉近用户与品牌的心理距离。</strong></p><p>所以，你需要不断地问自己：</p><blockquote><ul>\n<li><p>用户在使用我的产品的时候，一般会想要塑造什么形象？</p></li>\n<li><p>我的品牌如何帮助他们这一点？</p></li>\n</ul></blockquote><p><strong>4、帮助用户强化自我认知</strong></p><p><strong>「 </strong><strong>用户不仅仅是想向周围人证明自己是谁，同时也想向自己证明自己是谁。</strong></p><p>记得本科时候，有的同学明明一整天都在玩手机，却还要背着书包去图书馆。因为单纯的 “去图书馆” 这个行为，帮助他们安慰了自己内心——“这证明我今天是想学习的，而不是在寝室颓废。”</p><p><strong>之所以需要这样，是因为就像一个人无法直接知道别人的性格一样，我们同样无法直接知道自己的性格。</strong></p><p>所以，我们需要通过行为来判断别人的性格（比如看到某人去图书馆，我们会觉得他是用功的人），同样，我们也需要通过行为来判断自己的性格（比如看到我自己去图书馆，自己的潜意识也会觉得我原来是一个用功的人）。</p><p><img alt=\"图书馆.png\" data-img-size-val=\"500,334\" src=\"http://e.36krcnd.com/nil_class/e7bb928d-9b6c-436c-aafb-c543c9a6f3b4/___.png!heading\" width=\"500\"></p><p><strong>而如果品牌能够帮助用户 “认识到自己是谁”，就会拉近用户和品牌的心理距离，而不仅仅是把产品当工具。</strong></p><p>比如李叫兽最近一直懒得去健身，但我的手机上一直装着一个叫做 KEEP 的健身 APP，因为单纯装这个 APP 的行为，向我自己暗示 “我是一个经常健身” 的人。</p><p>而如果我直接卸载了这个 APP，无疑是向自己宣告：我已经放弃健身了。</p><p>当然，我不会这么做。所以我一直保留着这个启动率几乎为 0 的 APP。</p><p><strong>总之，人需要不断向自己确认自己到底是谁，而你的品牌恰好可以帮助这一点。</strong></p><p>所以，你需要不断问自己：</p><blockquote><ul>\n<li><p>用户在使用我的产品的时候，想象中的理想自我是什么？</p></li>\n<li><p>通过使用我的产品，用户如何向自己证明自己就是那个 “理想自我” 的形象？</p></li>\n</ul></blockquote><p><strong>5、帮助用户增加正面情感</strong></p><p><strong><strong><strong>「 </strong></strong>我的品牌，如何帮助用户增加正面的情感？<strong>」</strong></strong></p><p>之前遇到一个品牌，希望拉近与用户的距离，而不仅仅是被用户当做工具，所以想主打 “为爱而生” 或者 “温馨伴你同行”。</p><p>但是当我问：你的新情感战术，如何增加用户的正面情感？</p><p>接着就发现答不上来了——<strong>大部分人所谓的 “提高品牌情感”，只不过是在增加自己的情感，而不是帮助用户增加情感。</strong></p><p><strong>而成功的 “品牌情感塑造”，应该是帮助用户增加情感。</strong></p><p>比如我记得高中的时候，一度面临各种艰难的挑战，当时 Adidas 不断宣称的 “没有不可能”，曾经给我一些内心的力量，增加了正面情感。</p><p><img alt=\"阿迪.png\" data-img-size-val=\"729,406\" src=\"http://d.36krcnd.com/nil_class/ead06900-4fdd-495d-9be8-08a2b7c5c5e2/__.png!heading\" width=\"743\"></p><p>也就是说：即使我没有消费这个品牌的产品，但是我通过观看它的广告，也相当于在消费这个品牌，获得了它带给我的价值（自我效能感），即使这是免费的。 </p><p><strong>所以，品牌拉近与用户心理距离的一个重要方式是：在提供使用价值以外，为用户增加正面情感。</strong></p><p>常见的正面情感有：自我效能感（自信）、快乐感、崇拜感、控制感、怀旧感、共鸣感等。（以后李叫兽会针对每种具体情感，专门写文章说明刺激方法，这里仅进行简单举例）</p><p><strong>首先要提的一个正面情感是 “自我效能感”</strong>（self-efficiency，类似于通俗讲的自信）<strong>，“自我效能” 指的是：我在多大程度上，感觉到我能成功做到我想做的事。</strong></p><p>大量的研究发发现，如果用户在看到或听到品牌信息时提高了自我效能感，用户就会显著拉近与品牌的心理距离，而不仅仅是把产品当工具。</p><p>比如护舒宝卫生巾做的知名营销活动，让更多女性拒绝对自己的低估，相信自己的力量，相当于提高了这群人的 “自我效能”。</p><p>比如 NIKE 做的 “发现你的伟大”，讲了普通人也是一个伟大的运动员，提高了运动者继续坚持下去的自我效能。</p><p></p><p><strong>甚至很多人之所以能够获得民众支持，也是因为他给民众提供了 “自我效能感”。</strong></p><p>比如前段时间的民科事件中，因为引力波而被热炒的民科郭英森，虽然很多人都分析证明，他不具备基本的科学素养，所有的发现也基本没有价值，而且对科学缺乏敬畏，但是他仍然得到了大量人的支持。</p><p><strong>这是因为他为缺乏高等教育的普通大众提供了 “自我效能感” 这种正面的情感价值，成为了很多人的心理寄托——“一个没有学历的人也可以研究科学”，从而忽略了他其他方面的不足之处，对他产生了支持感。</strong></p><p><img alt=\"郭英森.png\" data-img-size-val=\"480,360\" src=\"http://e.36krcnd.com/nil_class/0588f83c-e849-49ba-a423-b960a23f0b65/___.png!heading\" width=\"480\"></p><p>对于这些品牌来说，除了基本的使用价值，给用户提供的 “自我效能感” 也是一个重要价值，而这个价值拉近了与用户的心理距离。 </p><p>除此之外，众多品牌还提供了共鸣感、快乐感、怀旧感等正面情感，都在拉近距离。</p><p>所以，你可以不断问自己：</p><blockquote>\n<ul><li><p>我的主要用户缺乏什么正面情感？（比如如果你专门定位给肥胖女性穿的衣服，她们会缺乏自我效能感，对身材不自信。）</p></li></ul>\n<ul><li><p>我如何提高他们的这种情感？（比如像这群用户证明，胖人也有美好人生，提高自信。）</p></li></ul>\n</blockquote><p><strong>6、帮助用户减少负面情感</strong></p><p><strong><strong><strong>「 </strong></strong>我的品牌，如何减少用户的负面情感？<strong>」</strong></strong></p><p><strong>既然品牌可以帮助用户提高正面情感，自然也可以帮助他们减少负面情感。</strong></p><p>常见的负面情感有：恐惧、愤怒、厌恶、悲伤、失控、尴尬等。</p><p>比如咪蒙写过一个文章《我借钱给你，我特么有错吗？》，狠狠骂了那些借别人钱还矫情的人，实际上帮助用户减少、化解了一些愤怒、厌恶的情感。</p><p>你被借钱的朋友坑了很不爽，但迫于人际压力不能直说，而咪蒙帮你把内心的话都说出来，狠狠骂了他一顿，实际的体验和你亲自骂他一顿是差不多的。</p><p><strong>因为大量的研究证明：我们的大脑基本上无法区分是幻想而产生的愉悦感，还是实际的愉悦感（这就是为什么很多人自慰）。</strong></p><p>也就是说，你把自己假想成咪蒙然后看这篇文章，和你实际骂了朋友一顿，真实的宣泄感实际上差不多，还省去了得罪人的麻烦。</p><p><strong>所以，你可以寻找用户在使用你产品时的负面情感，然后想想你的品牌如何帮用户消除这种负面情感。</strong></p><p>比如 “学钢琴的孩子不会太坏”，帮助很多父母减少了对孩子将来变坏的潜在恐惧感（虽然理智一想就知道，学钢琴对这个帮助可能并不大），从而拉近用户与品牌的心理距离——如果说他们的产品提供了 “学钢琴” 服务，那么他们的品牌实际上就提供了 “减少对孩子变坏的恐惧感” 服务。</p><p></p><p>所以，你需要不断问自己： </p><blockquote>\n<ul><li><p>我的用户可能会面临什么负面情感？</p></li></ul>\n<ul><li><p>我如何帮助他们消除、减少这种负面情感？</p></li></ul>\n<p>（如果无助，我就支持；如果恐惧，我就保证；如果愤怒，我就帮助发泄；如果悲伤，我就安慰……）</p>\n</blockquote><p> </p><p><strong>结 语 </strong></p><p><strong>“产品忠诚” 和 “品牌忠诚” 是两回事，仅仅通过 “重复购买率”，并不能测量品牌忠诚。</strong></p><p>产品忠诚，是指用户纯粹因为被动原因而持续使用你的产品（替代品太少、迁移成本太高、使用新品牌风险太大等原因），比如因为我的整个账号体系都在这个公司里，所以它的下一款产品我不得不买。</p><p>而品牌忠诚则，是指用户因为主动的心理原因而不断使用你的产品，比如我认可、相信这个品牌，它的下一款产品我一定优先购买。</p><p>如果说单纯产品忠诚像是通过 “婚姻协议” 来维持婚姻，那么 “品牌忠诚” 则像是通过 “感情” 来维持婚姻。</p><p><strong>而如果你想让产品不被用户当做持续使用的工具，并进一步拉近跟用户的心理距离，就必须要有 “品牌忠诚”，而它的关键就是：让品牌本身也能像产品一样，给用户提供价值。</strong></p><p>我把上述方法总结在下图：<br></p><p><img alt=\"弹钢琴.png\" data-img-size-val=\"729,513\" src=\"http://d.36krcnd.com/nil_class/c64abafa-8f40-49c2-a276-0b44ee53b3ff/___.png!heading\" width=\"960\" class=\"\"><br></p><p>本文说明：</p><p>上周文章中提出过，品牌最重要的是针对竞争对手确定有利位置，而不是单纯的品牌包装。任何的品牌包装必须强化和符合战略定位。<strong>这周文章讲品牌包装本身，实际应用时请符合具体的战略定位。因为品牌包装是战术行为，不是战略行为。</strong></p><p><i>部分引用来源：</i></p><p><i>· Odin Y, Odin N, Valette-florence P. Conceptual and operational aspects of brand loyalty: an empirical investigation. Journal of Business Research, 2001, 53 (2):75~84 <br>· Carroll B A, Ahuvia A C. Some antecedents and outcomes of brand love. Marketing Letters, 2006, 17 (2): 79~89 <br>L Dunn，JA Hoegg,The impact of fear on emotional brand attachment,《Journal of Consumer Research》, 2014, 41 (1):152-168<br>JN Sheth，BI Newman，BL Gross ， Why we buy what we buy: A theory of consumption values，《Journal of Business Research》, 1991, 22 (2):159-170</i></p><p><span><i>本文已在 “初探网”  进行版权登记，版权归属李叫兽，抄袭必究。如需转载，请联系微信号：zhang_xi_4620307。</i></span><br></p>",
        "pubDate": "2016-05-04T06:45:05.000Z",
        "guid": "http://36kr.com/p/5046634.html",
        "author": "李叫兽"
    },
    {
        "title": "无人能救你的媒体生意",
        "description": "<p><b>编者按：本文作者 Joshua Topolsky 是 The Verge 的创始人，对科技行业和媒体行业有深入的理解。</b></p><p>视频救不了你的传媒公司。无论是 Bot、Newsletter、“每日晨报” App、“后仰式”  iPad 体验、 与 Slack 整合、Snapchat 频道，还是与 Twitter 结成伟大联盟，这些都救不了你的传媒公司。所有这些都加起来或许能有所帮助，但即便如此，传媒行业里其他人确信能够解决这个问题的那些神奇新事物也拯救不了你。</p><p>前几个月，我见了传媒公司的很多投资者和领导者，以及在传媒行业工作的编辑、作者和技术专家，在他们之中存在着一个毫无希望的信念，那就是新事物可以解决这个问题。得有一个人把这个观点放在他的融资宣传稿里。比说一种新型的视频应用程序。除了视频之外，每天最好的新闻。视频，但是带副标题的视频，专门为垂直屏幕而设计，只有 30 秒。个性化的 Facebook Bot 专门播放用户想看的视频。视频点播、Over-the-top、线性的、饶有趣味的，有意义的，丰富多彩的，引人注目的视频。</p><p>但是我想证实一下。</p><p>你问的问题是什么来着？问题是，我们以前媒体业务的形式非常简洁，巨大的利益控制着我们所读到、看到和听到的大量内容。因为那个体系是建立在稀缺性和地域性的概念之上——受到技术可能性的限制——很容易就能守住大门，只管往金库里装钱。简言之，这场比赛中的参赛者很少，可发表内容的地方也很少，所以观众很容易接受这些媒体。</p><p>然后出现了数字媒体。然后出现了类似你我这样的人。突然之间，所有那些传统的、固定的传媒渠道开始分崩离析。报纸卖不动了。杂志倒闭了。网络蔓延。地方新闻的重要性大大降低。地方报纸就更不重要了。网络上突然冒出来更多的免费新闻，任何人都能开博客！但是传媒公司是一群身体庞大、头脑愚蠢、行动缓慢的巨兽，几乎没有意识到威胁的存在和周边环境的变化。我在此跳过几部分，但是总体来说 ，传媒行业对待数字媒体的美好前景（或如他们所认为的那样，称做威胁）的态度是忽略它或否定它。所以尽管内容制作者和广告商们付钱请他们转移注意力，了解一下未来的用户价值，但他们继续在旧的体系里埋头苦干。从根本上来说：他们很难弄明白互联网，所有的钱（如订阅费）仍然流向传统媒体。所以杂志广告领先其数字化竞争对手（如果所谓的竞争对手存在）的数量级保持不变。电视甚至都不属于此类媒体，根本看不上这些硬币。目前。在很大程度上情况仍然是这样。一个严重老化的支离破碎的模式。</p><p>与出版界这些根本困境相伴随的还有一件事：这个行业曾经通过拥有印刷机之类的事物控制着与平民大众接触的渠道，现在也开始将发行媒体的权力拱手让人。人们不关心也不理解媒体公司。那些告诉他们这不是最好的答案的人是了不起的。</p><p>他们这么做，一部分是因为害怕，但是更大一部分是因为无知。</p><p>所以随着时间的推移，数字媒体的规模越来越大，足以取代用户价值。我们以为能够用互联网和社交媒体提供的新的、看似无限的数量解决吸引力解决不了的问题。每吸引一对关注我们的新眼球（或点击，或观看），我们所创造的价值就会减少。广告商渴求无限，因为那些眼球不值那么多钱，我们赚得越多，它们就越不值钱。</p><p>现在，在很大程度上，传媒行业认为其唯一的商业模式就是争取尽可能多的观众，并且向这些观众出售尽可能多的广告——通常是随着节目一起播出，有时候也有例外。如果他们说不是这样，那他们在撒谎。</p><p>他们也是错的，从长远来看，我相信这一点。</p><p>每过几个月——或者说每过一年——就会出现新技术、新创意或新人物，但极为愚蠢且行动异常缓慢的媒体公司认为新事物能解决一切问题。将他们带回以前的美好时代。将那些硬币转变成实实在在的美元。一年可能是 iPad，下一年可能就变成了 “业余记者” 网，或许再下一年是《你想不到下一步会出现什么<i>》，</i>又或许是视频（或在线视频?），又或者是 Bot、实时文章、你的新 App。</p><p>当然，上面的新事物可能都会有一点点，但其实又都不是它们。你总是能从新事物那里获得些施展空间，总是能通过新事物快速命中目标，仿佛获得了成功。但是，新事物在很少、几乎绝对不可能解决你的问题。</p><p>你的问题是你制作出来的东西是垃圾。一大堆垃圾。廉价的垃圾。没人关心你，或关心你制作的那些廉价垃圾。捉摸不定的观众相互联系，越来越清楚地意识到你制作的东西是廉价垃圾。他们不想要你做的垃圾。他们想要好东西，就会到别处寻找。甚至花点钱也在所不惜。</p><p>事实上，媒体（我们假设是新闻媒体）曾经制作过的最好最重要的东西都不是为大多数人而制作的——他们是为合适的人而制作的。因为我们是人类，不是内容消费机器。什么时候我们再次开始为大众制作真东西，而不是编程算法或新事物时，我们才能拯救媒体行业——或者至少能拯救值得拯救的那部分。</p><p>那么，对下一代媒体来说，重要的是什么?</p><p>引人入胜的声音和故事、真正的稀缺人才、真正为观众服务或令观众高兴的新创意、能稳定人心的有意义的品牌，这些东西对于下一代媒体来说都很重要。考虑将你的平台做成真正的平台，而不是发行方式。要知道你不仅仅可以使用语言。考虑将你的公司变成一个生产产品的公司，一个讲故事的公司，不只是个撰写标题和拷贝内容的公司。设想你的观众是有限的，围绕着这些观众建立可持续的商业模式——这很重要。思考一下自己的十年规划，而不是价值十亿美元——这很重要。</p><p>但是在我们重组所有这些真实的东西之前，事实将会非常残忍。血腥、暴力且令人沮丧。内容制作商会倒闭。他们会被收购、被折分。他们的电视网会倒闭。他们的合伙人会完蛋。事实上，这些事情已经在发生了。</p><p>我们将不得不学习很多艰难的课程，大多数人都有这样的想法，如果想做出很棒的内容，就不能想着适应所有人，必须有特定的用户。让很多用户满意，但不是每个用户都满意。</p><p>我是一个乐观的人。我真的认为这对于传媒行业的聪明人来说将是一个难以置信的机遇。我们能够解救自己。我们能建立新事物。我们可以从头再来，无论想要什么。</p><p>冒着自吹自擂之嫌，我想说，我已经为此努力了大半年时间。我只想为有意思的人制作点有意思的内容。想支持我，还是加入我们的队伍? 请和我联系。我很健谈。</p><p><b> 注：本文译者为 Ellen。</b></p>",
        "pubDate": "2016-05-04T06:41:08.000Z",
        "guid": "http://36kr.com/p/5046565.html",
        "author": "译言"
    },
    {
        "title": "“魏则西事件”将如何影响互联网公司的估值？",
        "description": "<p><i>编者按：本文作者<i>互联网价值研究者、前福布斯中文版副主编尹生，</i>文章首发于微信号：价值线（ID：jia-zhi-xian）。</i></p><p><i><br></i>在中国三大部委联合工作组进驻百度、调查其在一起医疗事件中的角色和责任后，百度昨天的股价跌掉了 7.92%，一天市值缩水超过 50 亿美元，这一数字可能已经超过了其每年从引发争议的医疗市场获得的收入。</p><p>虽然这对轰轰烈烈的互联网 + 大潮而言，可能只是一个孤例，但对于这个行业中正雄心勃勃深入各个互联网 + 细分领域的主要公司而言，却可能是一个值得引起广泛重视的警钟，更不用说对数量众多的互联网医疗淘金者而言了。</p><p>随着这些公司越来越多的进入性质完全不同的细分行业，不再仅仅是一个信息中介，而是在交易流程的中后端发挥重要影响，它们所承担的风险也可能大幅提升，因为它们的责任可能不再局限于信息的真实性和合法有效性，而是可能要对整个交易的最终结果承担责任。</p><p>尽管目前对于这些公司应该承担的责任尚未明晰化，更多的是依靠社会责任层面的约束，但即便只是在社会责任层面，这些公司也会面临更加敏感的用户和更大的社会压力，因为在互联网 + 化的过程中，它们离行为决策和最终的结果更近了，而这些压力最终可能会转化为监管压力，就像这次事件中的百度。<br></p><p><strong>即便这些压力并没有大到如此大的程度，仅仅从竞争的角度，这也是必须引起重视的地方</strong>：虽然依靠对资源和用户的既有积累，这些公司的地位中短期看起来是不可动摇的，但新的竞争规则正在积累其力量，即整体的连接效率、而非信息的可得性和丰富程度，将决定各家公司未来的竞争地位。</p><p>关于这里提到的潜在风险，竞争规则改变以及可能的应对策略，尹生（微信公号jia-zhi-xian）在过去的一年中已经反复提及。比如在去年9月 份的福布斯专栏文章《受伤的 BAT：华尔街重估中国互联网公司》一文中是这样写的：</p><p><strong>相比过去投资人通常给予中国公司一定溢价，以反映其较高的增长水平，现在随着中国经济增长放缓，以及中国公司在业务结构上的局限——仍然以中国市场为主，全球投资人似乎正在重新评估他们手中的中国公司股票——BAT 放缓的增长和起伏不定的盈利状况，给了他们理由。</strong></p><p>也就是说，中国公司面临的不确定性将急剧增加——对于互联网公司而言，如何在更多的传统行业找到有效的商业模式，无异于一场互联网的新革命——对投资人而言意味着风险也会急剧增加，他们必须得到更多的价格折扣以补偿这些风险。</p><p>在去年底的《互联网 2015：诸神退位与白银时代》一文中，我是这样判断中国互联网未来几年的趋势的：</p><p>白银时代，也许就是经历 2015年 诸神退位后，中国互联网相当长一段时间的现实。最初那些完全建立在互联网上的红利接近消耗殆尽，就像 BAT 在搜索、电商和社交这三大传统领域正经历的，而新的机会主要存在于互联网在各行各业的渗透，这意味着你必须同那些行业已经存在的生产者展开生产率的竞争，这将变得不再性感，挤泡沫将贯穿始终。</p><p>在今年初的贴吧事件发生后，我在《李彦宏欠所有骂百度的人一声谢谢》一文中是这样写的：</p><p>李彦宏应该向 3Q 大战时的马化腾学习，站在公司生死存亡的高度来看待这次事件，而在此之前，应该向所有骂百度的人表示感谢。下面，尹生将就自己的观察和判断，<b>给李彦宏几点建议</b>：</p><ul><li>首先，必须认识到这次事件，是百度某些长期问题无法得到解决的结果：过去，百度一直强调自己是一家技术公司，因此过于强化工程师文化，而忽略了消费者的维度；当公司在转型期遇到经营压力时，又经由变现为上的压力，转变为短期业绩至上文化，用户就成为财务报表上可以变现的一个潜在数字。</li></ul><ul><li>其次，面对现实。实际上，现在的百度必须面对的现实是，当百度大举进军生活服务 O2O、在线旅行、金融等行业时，它便已选择了从一家单纯的技术公司，变为一家以技术为支撑的消费者公司，这时，公司的关注点必须从过去追求技术上的可实现性，转向用户使用的全过程体验。</li></ul><ul><li>第三，真正树立生态运营意识。是整个生态的生产率，而非百度公司的内部效率，是生态每个个体的利益，而非单纯的百度员工和股东的利益，最终决定以百度为核心的这个生态未来在中国经济中的地位。这意味着，必须在全体员工中灌输基本价值观的底线，必须是生态利益至上，而非短期的百度公司利益至上。</li></ul><ul><li>第四，建议在贴吧治理上，采取用户与公司联合治理的方式，成立由用户和公司组成的治理委员会，以及相应的利益分享机制，比如将贴吧一定的收入比例，用各种形式反馈给贴吧用户，并投入到社会公益事业中。而在公司层面，必须有人为消费者和整个生态权益负责，暂时由李彦宏亲自任首席生态官为好，因为百度的文化是由他发起的，必须由他来做出改变，在其中输入用户和生态的维度。</li></ul><p>正是 3Q 大战，让马化腾警醒，从而帮助腾讯走上了一条更加良性的开放之路，扭转在转型中的被动局面，而现在，百度面临的与当时的腾讯何其相似，接下来就看李彦宏的了。</p><p><strong>总体而言，我仍然坚持之前的判断，即</strong><strong>中国几家主要的互联网公司目前的股价仍然没有充分反映其可能面对的潜在风险，尽管相对于去年中国公司的估值已经开始从溢价转为折扣</strong><strong>——</strong>相对于美国几家主要互联网公司，理应给中国公司 60%~85%的估值折扣，目前百度相对谷歌的折扣大约在 80%，腾讯相对 Facebook 的折扣大约在 85%，阿里相对亚马逊（折算为可比口径）仍然享受溢价<strong>——这些风险包括：</strong></p><ul><li><strong>中国经济的不确定性带来的增长不确定性，单一市场带来的结构风险，监管风险，增长压力可能导致的社会责任风险，互联网 + 过程中的商业模式和法律风险（越来越触及各行各业具体利益时面对的寻租和与用户责任有关的风险），由于竞争规则改变导致的竞争地位风险等。</strong></li></ul><ul><li><strong>在昨天调查组进驻百度的消息出来后的一个交易日，中国三大互联网公司的股价都出现了下跌，除了百度下跌了 7.92%外，阿里巴巴下跌了 0.43%，腾讯下跌了 2.27%，而美国三家主要互联网公司则出现了上涨，其中亚马逊上涨 3.68%，谷歌上涨 0.75%，Facebook 上涨 0.84%。</strong></li></ul>",
        "pubDate": "2016-05-04T06:30:07.000Z",
        "guid": "http://36kr.com/p/5046639.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "【福利】听说最近VR、AR创业公司还是招不到人……",
        "description": "<p>招聘旺季虽刚刚结束，但大量 VR、AR 创业公司拿到新一轮融资，还在忙于招兵买马。所以嘛，为创业者提供最优质的服务的氪星，自然就给大家带来了福利。</p><p>5月10-15日，36 氪将联合招聘平台 <a href=\"http://lagou.com\" target=\"_blank\">拉勾网</a>，为优质 VR、AR 创业公司开辟了招聘专场。还在为招聘苦恼的创业公司快来报名参加活动。</p><p><img alt=\"QQ20160504-1.png\" data-img-size-val=\"689,386\" src=\"http://d.36krcnd.com/nil_class/c00ae769-5642-4b97-adf2-6c2427980a2e/QQ20160504-1.png!heading\" width=\"754\" class=\"\"><br></p><p>36 氪 X 拉勾网 VR、AR 招聘专场</p><p>招聘形式：线上招聘，面向全国的 VR、AR 公司和求职者</p><p>36 氪提供资源：（1）拉勾网招聘专场首页 banner 入口一周；（2） 拉勾网招聘专场二级页面侧边栏入口；（3）36 氪专属福利：拉勾首页公司单独展示（18 个名额）。</p><p>招聘专场时间：5月10-15日<br></p><p>报名截止时间：5月9日12：00<br></p><p>报名申请链接：<a href=\"http://chuang.36kr.com/huodong#/activityApply/details/119\" target=\"_blank\">http://chuang.36kr.com/huodong#/activityApply/details/119</a></p><p>活动审核说明：经过 36 氪审核的创业公司将获得第（1）、（2）项推广资源；经过 36 氪推荐的创业公司将获得第（1）、（2）、（3）项推广资源。</p><p>审核通知时间：5月9日18：00</p><p>活动联系人： 如有问题，可以联系 36 氪作者小石头（微信 vividly1989，邮箱 syq@36kr.com）。</p>",
        "pubDate": "2016-05-04T06:11:53.000Z",
        "guid": "http://36kr.com/p/5046618.html",
        "author": "小石头"
    },
    {
        "title": "依托迪安诊断以检查为入口，大医堂“5D”思路做慢病管理",
        "description": "<p><a href=\"http://www.dytonline.com/\" target=\"_blank\">大医堂</a>的主投资方是迪安诊断，他们希望构建 “私人医生 + 云诊断 + 专业工具包” 的新型社区化特色医疗服务与健康管理平台。而迪安诊断的检查检验平台，将成为大医堂业务布局的重要资源支撑。</p><p>大医堂的主要思路是从社区医疗机构切入，积累医生资源和用户。虽然未来目标是覆盖包括高血压、肿瘤等在内的慢病疾病，但大医堂选择的切入点仍然是当下比较火热的糖尿病。</p><p>与大多数垂直领域的创业公司类似，大医堂也是通过他们的在线产品大医在线为医患双方提供服务。不过检查检验平台是大医堂最主要的不同。“糖尿病会引起很多并发症，只检测血糖是不够的。” 大医堂创始人兼 CEO 李军对 36 氪表示，“而有了迪安的平台，我们就可以为患者提供综合检查的服务。”</p><p><img alt=\"3.pic.jpg\" data-img-size-val=\"681,323\" src=\"http://d.36krcnd.com/nil_class/82ce6287-ce52-49e3-b116-41e99735f7ce/3.pic.jpg!heading\" width=\"925\" class=\"\"></p><p>大医堂计划建立网络检验科及提供云检验报告服务，大体的逻辑是，患者下单后在采血点完成采血，大医堂将检查结果推送给医生抢单解读，再将最终综合的检验报告推送给患者，并为其建立健康档案。</p><p>不过，按照大医堂的思路，检查检验发挥的是入口作用，而最终 “粘住” 用户主要是靠 “5D” 这个产品。</p><p>所谓 5D 是指 Doctor（在医生指导下的自我管理），Diagnosis（糖尿病并发症的精确诊断和预测），Device（穿戴设备等远程监测），Data（个性化数据驱动的医生干预和生活管理）以及 Dedicated（由医生、营养师、健康顾问组成的专有团队）。5D 服务的主要目标是防止并发症，提高患者生活质量。</p><p><img alt=\"4.pic.jpg\" data-img-size-val=\"681,324\" src=\"http://c.36krcnd.com/nil_class/ffc139dd-2819-443a-8447-3fb9b46b6d47/4.pic.jpg!heading\" width=\"919\" class=\"\"></p><p>目前，大医堂的糖尿病管理服务主要在杭州落地，平台上积累了 500 多位医生，并已有 20 多万注册患者。而其他方面的检查检验服务，则已经在浙江省内展开。</p><p>李军表示，大医堂早期的业务扩展将主要依托迪安诊断的资源布局。“迪安已经有一万多合作伙伴，而且其中有很大一部分是二级医院和基层医院。迪安主要是为它们提供检查项目更多且价格更为低廉的服务。而这也正与大医堂基层切入的思路相契合。” 李军说。</p><p>大医堂的团队目前有 40 多人，超过一半是研发人员。创始团队中，李军曾在甲骨文工作 12年，董灿根曾供职恒生电子，服务过 200 多家银行，王岩鹏长期从事 CRM/EAM/ERP 等企业级信息化应用建设，同样曾供职于甲骨文。</p><p>大医堂首轮融资获 1000 万启动资金，目前公司正在寻求新一轮融资。</p>",
        "pubDate": "2016-05-04T05:51:11.000Z",
        "guid": "http://36kr.com/p/5046617.html",
        "author": "刘涌"
    },
    {
        "title": "皇帝的新衣：聊一聊中国P2P公司的估值体系",
        "description": "<p><i>编者按：本文为投稿，作者 BAI 高级投资经理 赵鹏岚。</i></p><p>终于有机会讲一讲中国网贷公司的估值体系存在的问题了！这貌似是做投资的小伙伴很少去认真想的一个问题，特别是在一个靠一轮轮扎钱模式主导的市场，大家更多想的是有没有接盘侠，能不能上 A 股来赚取稀缺性的溢价。</p><p>但无论市场怎么变化，我始终相信一点，<b>短期波动永远会回归长期价值，是否创造价值最终决定一个公司的估值。</b></p><p><b>互联网金融和银行说着两种语言</b></p><p>在加入 VC 前，我曾供职过两家投资银行。大家知道投资银行都分行业组，我一直是在金融机构组，也就是所说的 FIG team。两个前东家几乎都是华尔街上最好的 FIG house 之一，所以很幸运我算是见证了近几年几乎国内所有金融机构的外海上市，也作为核心成员主事过若干家股份制银行和城商行的 IPO。</p><p>投行干的就是给资产定价的活。我曾对着银行的三张表看了无数个日夜，在某城商行驻场上班了大半年，后来也陆续接触到了 Fintech，一些国内一线的 P2P 客户和国外像 LendingCLub，Prosper 这样的也都成为了投行金融组的覆盖范围。不敢说资深，但我也算是对信贷业务有一定的认知。后来到了 VC，抱着互联网改变传统行业的憧憬，我也很自然地看起了互联网金融项目，更多的时候，是网贷业务。</p><p>我接触过形形色色快近百个团队，有成长期的，有初创期的，发现有一点很不同的地方，即虽然都是从事信贷业务，但是<b>互联网金融和银行完全说着两种语言</b>。资本充足率、拨备覆盖率、拨贷比、存贷比、流动性比例、信贷成本、净息差和净利差这些信贷业务最基本的语言从未被提起过。<b>唯一重合的坏账率指标，却变成了任人打扮的小姑娘，甚至还是整过容的小姑娘。</b></p><h3><b>互联网金融的估值体系都是混乱的</b></h3><p>从业人员里，明白人少，装糊涂的人多。在今年接连的网贷平台跑路，e 租宝事件爆发出来之前，好像只有少数人知道中国的 P2P 都是承担信用风险的，是资产负债表业务，和小贷公司本质无异；好像只有少数人知道 P2P 的监管套利本质，利用法律漏洞以及灰色地带通过各种手段规避非法集资；好像只有少数人知道很多 P2P 在给本该倒闭的企业加杠杆，续命。<b>或者其实大家都知道，不过就是皇帝的新衣罢了。</b></p><p>一直到 2015年 的时候，互联网金融的估值体系都是混乱的，或者说是经不起推敲的。我记得宜人贷 IPO 定价区间公布的时候，我发过一个朋友圈，大概意思是说皇帝的新衣故事里的那个小男孩终于出现了，就是美国的机构投资者。宜人贷估值比大家想象的要低的多，可以看出的是美国的机构投资者是用与 LendingClub 截然不同的估值体系对宜人贷进行定价的。</p><p>虽然宜人贷的贷款不进表，但如果我们假设一个 10-20%的理论 book value，宜人贷的估值其实就是 1.5-2.0 倍市净率。上市银行和小贷公司的市净率近几年在 0.5-1.5 之间徘徊，宜人贷的估值溢价来自于其更有效率的资金获取能力。但是注意，虽然它资产出表，<b>美国市场也完全没有套用 LendingClub 的估值体系，而在国内，套用 LendingClub 估值体系的 P2P 公司比比皆是。</b></p><h3><b>市场应给予监管真空如此高的估值溢价吗？</b></h3><p>VC 阶段的估值都是艺术，我倒不否认，但任何形式的信贷业务估值体系是完全有据可循的。<b>市净率 (P/B ratio)，是所有信贷业务的专业投资者公认的几乎唯一估值指标</b>，我们通常会将 ROE 和市净率进行一个线性回归分析，ROE 越高的资产估值会有一定溢价。这在国内并没有投资人关注。知道用市净率去估值信贷业务的人是少数，即使知道的，也没有太多人能说明白其中原因。</p><p>这里我可以讲的明白一些，为什么说净资产是和一个信贷业务最相关的估值指标，<b>是因为在全球范围内，凡是一家具规模的靠承担信用风险去放贷赚取利息收入的公司都有资本金的限制。</b>作为放贷的公司，每多赚 3 块钱的净利息通常要增加 100 块钱的生息资产，这就意味着这家公司要多投入 10 块钱的资本金。</p><p>这是全球通行的巴塞尔协议对资本充足率的限制，也是各国监管机构对小贷公司的杠杆限制（当然，这里取了一些近似值，比如生息资产并不完全等于风险加权资产，小贷公司的杠杆率也稍有不同）。<b>因此，任何信贷业务要扩张，本质上需要不断扩充资本，生息资产的大小完全受限于其资本金的规模，因此也就直接决定了其盈利规模的大小，这就限制了信贷业务的企业像普通商业公司一样能够利用存续的自由现金流不断扩张。</b></p><p>所以，这就引出了所谓网贷公司的估值为什么虚高，为什么会出现了乱象。这是因为网贷公司处在监管真空，不受资本金的限制，既往不咎，纵情放款。这在表象上会显示出高于传统信贷业务的增长率，但并不是因为拥有更高的放贷效率和风控能力。</p><p><b>那么问题来了，市场应该给予一个监管真空这么高的估值溢价吗？</b></p><p>就目前来看，中国的互联网金融公司的价值创造更多的还是在资金端，这得益于移动互联网的发展打破了传统机构线下 “吸储” 的限制，资金获取效率提高了。但是在真正获得收益的资产开发端，更多的还是基于线下和人工，和传统机构并无大异。</p><h3><b>五个预言</b></h3><p>最后，既然是 VC，we make our bets，预测一下未来 3-5年 会发生的事情，看看最后是否发生：</p><ul><li>目前现有的 P2P 公司估值会大面积回调，大面积拆 VIE，只有零星几个能够最终上市，上市的价格基于 15-30x 市盈率（P/E ratio）。</li></ul><ul><li>5年 后，中国刚兑环境会被打破，平台模式会逐渐出现。</li></ul><ul><li>不会出现所谓的去监管化，对 P2P 网贷公司的监管只会越来越严，甚至出现整合，抱团取暖。</li></ul><ul><li>城商行在未来 3-5年 的网贷领域将扮演重要角色，最终跑出来的公司很大程度上取决于其对银行的商务拓展能力。</li></ul><ul><li>5年 后，将出现至少 3-5 家和股份制银行估值比肩的互联网金融公司，但一定不是做经营贷，而是做消费贷。</li></ul>",
        "pubDate": "2016-05-04T05:19:22.000Z",
        "guid": "http://36kr.com/p/5046637.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "内容的运营：从内容“调性”的落地到UGC生态的搭建",
        "description": "<p><i></i><i></i><i><i>本文为<a href=\"http://www.sanjieke.com/\" target=\"_blank\">三节课</a>发起人黄有璨的连载，作者为 8年 运营人，先后任数家互联网公司合伙人和 COO，旨在通过这个连载分享自己关于运营的全部经验和思考。</i><i><a href=\"http://www.sanjieke.com/\" target=\"_blank\">三节课</a>是首家互联网产品主题学习社区，免费提供最系统的产品 + 运营课程学习，定期出品有深度的产品观察 + 评论。</i><i>如需转载，请联系<a href=\"http://www.sanjieke.com/\" target=\"_blank\">三节课</a>，并注明出处。</i></i></p><p><strong>（一）</strong></p><p></p><p>这一篇开始。我们来讲讲另外一个对于运营来说，很可能是家底儿式的东西——<strong>内容</strong>。</p><p>之所以说是 “家底儿”，是因为在运营的过程中，“内容” 其实是无处不在的。小到一篇文章的标题和一个 Banner 的引导文案，大到一部小说，一个网站的内容分类和目录，甚至包括一个活动的描述等等，其实都是 “内容”。</p><p>所以，内容对于运营工作而言，其实无处不在。就像我现在在这儿码字写好这一系列连载给你看，包括每篇文章出来后需要冥思苦想出来一个标题去刺激你更愿意打开阅读一篇文章，其实都属于 “内容运营” 的范畴。</p><p><strong>如果宏观一点看，“内容运营” 要做的事，其实就是持续关注内容从生产到消费再到流通和传播的全过程，并通过自己撰写、编辑、组织加工、外部渠道传播等等一系列手段去更好地促进这个过程的发生。在整个过程中，你需</strong><strong>要持续关注并提升各类跟内容相关的数据，如：内容数量、内容浏览量、内容互动数、内容传播数……等等。</strong></p><p>而拆分到具体和微观落地的层面，关于内容的运营，可能有一个优先级和权重最高的事情，是你需要优先解决的。</p><p>假如它没有解决好或者没有想清楚，你会发现，哪怕你做了 N 多的内容，且这些内容也都还不错，你仍然很容易事倍功半。</p><p>这个事情，就是内容的 “定位” 和 “调性”。</p><p><strong>（二）</strong></p><p>做内容，永远都需要关注长短两条线。短线，是尽一切努力促进内容的被消费，好比绞尽脑汁地写好一篇搞笑的段子，让人看完后都忍不住捧腹大笑。</p><p>而长线，则是以一系列长期、持续的内容为载体，面向用户建立起一种识别度和信任感。</p><p><strong>为了做好后者，你必须要明确你的内容边界（如：什么能写什么不能写），并给你的内容打上某种风格化的标签。这个事，就叫做定位和调性。</strong></p><p>它的重要性在于：<strong>一旦这个调性被成功树立起来，你就可以在用户心目中牢牢占据到一个位置，并进而大大降低你以后要去建立用户认知的成本。</strong></p><p>好比，早期的知乎内容风格偏重于 “互联网和创业领域的认真严肃、客观中立式问题探讨”，而果壳的内容风格则是 “各种死理性派型科普”，早期豆瓣的风格就是 “文青小清新聚集地” 等等。假如你的内容调性已经在用户处形成了这样的认知，你会发现，你很可能在很多用户那里，都不用再费尽唇舌去解释和说明到底 “你是什么” 这样的问题了。</p><p>就像我们之前在<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5NDUyOTAwOA==&amp;mid=403457726&amp;idx=1&amp;sn=e596558dfea56bbefa0aba3fb368f59d&amp;scene=21#wechat_redirect\" target=\"_blank\">《连载 1.3 互联网公司的 “运营” 和 “市场”，究竟区别在哪里？》</a>里看过的这张图，这基本等同于，在一个用户与你发生关系的整个过程中，第一个重要的环节——<strong>用户认知</strong>这个部分下，你可以省下大量的成本和精力了。</p><p><img alt=\"1.jpg\" data-img-size-val=\"640,359\" src=\"http://a.36krcnd.com/nil_class/3cabdb23-b038-47f5-a25f-8614bca4546e/1.jpg!heading\" width=\"640\"></p><p><strong>（三）</strong></p><p>然而，关于内容定位和调性这件事，最大的难点并不在于想清楚你的调性是什么，而在于两方面。</p><p><b>一是，你必须要给自己的内容调性找到显著的不同和差异所在；</b></p><p><b>二则是，“调性” 这个词毕竟务虚，即便真的找准了，你要落地到实处找到具体的发力点，也很不容易。</b></p><p>关于其一，找差异，其实逻辑跟一个品牌的定位是高度相近的——市场上那么多同类的品牌，要让我记住你，能识别到你，你必须拥有一些自己的与众不同和差异性。人们记住一个东西，永远是因为它的 “不同”。</p><p>这里我们可以拿三节课的微信公号来做个实例，毕竟这是我们自己操作的事情，可以说得更清楚具体些。这里也可以先同步下背景：三节课（sanjieke）这个号，我们是从 2016年1月 正经开始做的，内容主要面向互联网从业者，截止到 2016年5月，我们在没花一分钱的情况下已经做到了接近 10W 粉丝，且粉丝忠诚度极强（平均单篇图文阅读率高于行业平均值 2-3 倍），以数据看，算得上是一个比较成功的案例了。</p><p>那么，三节课取得这样亮眼成绩的背后，作为一个面向互联网人的微信公号，在 36 氪、虎嗅、知乎以及其它一大堆各类互联网自媒体大号早已牢牢占据了一大批用户认知的大环境下，我们的 “不同” 到底是什么呢？</p><p>答案是：<strong>三节课是一个只关注<strong>产品与运营的、</strong>有温度的微信公号。</strong></p><p>在这个定位下，我们只关注各类产品和运营的真实案例，只关注我们认可的一些成体系的方法论，以及也会一并关注产品人运营人们的生活与工作。除此之外，模式、融资、一些比较碎片化和零散的东西等，都不是我们会关注会去谈的东西。<br></p><p>而关于其二，如何把你定义出来的那个不同的 “调性” 落地到实处，我的理解是：就像一个人的性格是由他的一系列行为所支撑起来的，如果想要把 “调性” 这种东西落到实处，你最好先从你的内容背后提炼出来一些棱角分明的标签，再用一系列具体、切实的行为动作去支撑起这些标签。</p><p>所以，还是拿三节课微信公号为例，沿着上面我们已经初步界定出来的 “不同”，我们希望三节课这个微信公号可以具备的标签以及我们对其进行拆解落地的逻辑就会是这样——</p><ol>\n<li><p><strong>原创</strong>。我们的内容 90%以上都是原创；</p></li>\n<li><p><strong>有实例</strong>。我们 60%以上的内容都是真实的产品&amp;运营案例分析、评论和方法论输出；</p></li>\n<li><p><strong>有态度</strong>。我们总会在我们的内容中持续强调和输出一下几个态度——“言胜于行”、“不性感，毋宁死”、“唯有爱与用户不可辜负”；</p></li>\n<li><p><strong>有情趣</strong>。我们时而会有 10%-20%的逗逼趣味内容；</p></li>\n<li><p><strong>有温度</strong>。我们偶尔还会有点人文关怀式的内容。<br></p></li>\n</ol><p>你可以看到，结合上面已经明确了的定位和调性，我们给三节课的微信公号打上了<strong>原创、有实例、有态度、有情趣、有温度</strong>这样几个标签，然后又通过一些更加精细的界定，例如不断通过我们的内容输出 “行胜于言”、“不性感，毋宁死”、“唯有爱与用户不可辜负” 等立场，以及 60%以上的内容都需要是真实案例的分析、评论和我们自身认同的方法论等等，来呈现我们对于上述每一个标签的理解。</p><p>这就是我们前面提到的，<strong>“先从你的内容背后提炼出来一些棱角分明的标签，再用一系列具体、切实的行为动作去支撑起这些标签。”</strong></p><p>假如上述两者你都做好了，又真的可以持续通过不错的内容去支撑好你的调性和标签，我相信，随着时间的累积，你的内容穿透力一定会越来越强，你也一定会从中收到回报的。就像在人人都说微信公号已经越来越难做了的今天，作为一个面向互联网人的微信公号，“三节课” 这个号仍然还可以做到在短短 5 个月内纯靠内容做起来 10W 粉丝一样（且粉丝增长目前还在持续加速）。</p><p><strong>（四）</strong></p><p>假如你的定位和调性已经特别明确了，那么在内容生产的链条上，可能还有 3 个 “点” 是需要关注和各个击破的。</p><p><strong>这 3 个点，一曰内容的生产，二曰内容的组织和包装，三曰流通。</strong></p><p>关于内容的组织包装以及流通，我们会放在下下篇连载中来讲。在内容的生产这块儿，关于如何让内容变得令用户爱看、爱传播，其实是存在一些基本原则的。在任何一个内容生态里，关于如何判断内容的好坏，你都可以遵循下面这 3 个基本原则——</p><p><strong>1. 好的内容往往都是有自己的主线的，当然了，类似散文诗这样的东西除外。</strong>这个主线，如果是论述型或观点型的内容，那就是观点和论据是否清晰；如果是叙事性的内容，那就是故事脉络是不是清楚（可能是以时间为主线，也可能是以人物、地点为主线等，但一定需要有一个主线）；如果是盘点总结性的内容，那就是其盘点框架（比如分成几个维度等等）是否全面清晰。</p><p><strong>2. 在一篇内容中，逻辑较复杂或需要对比或需要传递某种特别感觉的部分，需要尽量用图表或图文化的方式来表现。</strong>例如你可以感觉一下下面这几张图，是否让你一目了然。相比起来，如果要通过纯文字把它们讲清楚，可能不仅痛苦的是你，还有用户。</p><p><img alt=\"3.png\" data-img-size-val=\"729,406\" src=\"http://d.36krcnd.com/nil_class/161cc245-fb9f-49e1-a06f-ddc13262238b/3.png!heading\" width=\"848\"><img alt=\"4.png\" data-img-size-val=\"729,409\" src=\"http://d.36krcnd.com/nil_class/b9d61c6a-784d-43d4-9470-0fdf5301a35c/4.png!heading\" width=\"841\"></p><p>3. <strong>好的内容往往是围绕着用户的感知来进行表达和叙述的，这会让你的内容对用户而言是易读的。所以，但凡想要抛出一个生僻概念或结论希望获得用户认可的时候，一定要通过大量事实型的描述来做好铺垫和引导。</strong></p><p>就像我们此前在<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5NDUyOTAwOA==&amp;mid=2652910950&amp;idx=1&amp;sn=568c0397356ce0225193d4015295575c&amp;scene=21#wechat_redirect\" target=\"_blank\">《连载 2.5 一个 10年 运营总监的 3 个底层工作方法》</a>里举过的那个例子一样：</p><p>设想一下这样的场景——</p><p>有一个你不太熟悉的人某天跑过来给你推荐一部刚刚上映的电影。</p><p>他说：这部电影特别好，超级好，我推荐你一定要去看看</p><p>试问，此时你会怎么回答他？</p><p>我猜，你会说：哦。</p><p>但，假如他是这样跟你说的呢——</p><p>我昨天刚刚看了一部电影，这部电影播放的全过程中，我先后 4 次被感动落泪——这是我 5年 来第一次被一部电影感动得落泪。另外，在电影播放结束时，我们那个全场爆满的影厅里，有超过一半的人都完全自发的起立为这部电影鼓掌。</p><p>你可以明确感受得到，后一种具备更多细节和事实性描述的表达对于一个用户，是会具备更强的打动力和感知度的。</p><p>以上两个基本原则，适用于一切内容的生产。</p><p><strong><strong>（五）</strong></strong><br></p><p>而在今天的连载里，我想先聊一下内容生产这部分最复杂、难度可能最大的一个分支——<strong>UGC 内容的生产</strong>。<br></p><p>在互联网行业做过内容的都知道，有且仅有两种内容生产模式：PGC（Professionally Generated Content，专业内容生产模式）和 UGC（User Generated Content，用户生产内容模式）。</p><p>简单说，二者的区别，可以简单理解为一种是你雇了一批员工或付费请了一群专栏作家来生产内容的方式，好比门户网站如新浪、搜狐、网易或少量内容型产品如好奇心日报等；</p><p>后者则是开放的任凭你的用户去发言和生产内容，你再从中去挑选和甄别优质内容的方式，好比社区和论坛如知乎、豆瓣等。</p><p>上述两种模式，并无绝对好坏，PGC 模式相对更可控，但基本是个劳动密集型的逻辑，随着内容量越来越大，你的运营成本也会越来越高。而 UGC 模式虽然听起来更轻巧，但运营的过程会极其艰难，甚至是九死一生。</p><p>在以上两种模式下，做好内容生产的关注点是会有所不同的，但 UGC 维度下的内容生产通路构建，明显难度要远大于 PGC。</p><p>接下来，我们来看一下一个 UGC 社区的典型内容生产通路（注意，这里只关注生产），应该讲，几乎所有 UGC 产品从初始到逐渐成熟的内容生产通路，都是符合这个逻辑的。</p><p>注意，对 UGC 型的内容生态来说，“优质内容如何被生产出来” 到 “优质内容如何可以持续被生产出来” 这两个问题，一定程度上都可以在下面这个这个生产通路中得到答案。</p><p><img alt=\"5.png\" data-img-size-val=\"729,409\" src=\"http://c.36krcnd.com/nil_class/ea393cbc-56a1-4846-a932-d94ead341a49/5.png!heading\" width=\"846\"><br></p><p>依照上图，整个这个内容生产通路实际上又会分为 5 个环节。</p><p><strong>第一个环节，是内容初始化。</strong></p><p>简单说，当你新上线了一个 UGC 的产品，这个产品最初一定是什么也没有的，所以，你能想象一个什么也没有，看起来一点人气也没有的产品会有用户愿意进来玩吗？因而，为了能够让这个产品对用户还能有点儿吸引力，你要做的第一步就是先往里灌点儿东西，让它看起来先能有点儿人气。</p><p>当然了，灌东西也不能瞎灌，你还是需要保证你灌的东西是符合你的目标用户胃口和喜好的，总不能你的目标用户是一群二次元宅基腐小伙伴，你搞一大堆文艺小清新进去吧？这里透露一下，知乎到 2016年5月 目前为止，整个全站都没有支持 Gif 动图，很大程度上就是为了避免一堆动图出现在回答区了打乱了整个社区的氛围。</p><p>此外，在进行初始化的时候，你还需要挑选一部分话题作为你的初始启动话题，这样会让用户们的关注和讨论变得更加聚焦。还是拿知乎来举例，在 2011年 知乎刚刚上线的头一年时间里，整个知乎全站的话题，都一直是高度聚焦于互联网和创业相关话题的。</p><p><strong>第二个环节，叫做少量用户加入生产。</strong></p><p>氛围铺垫好了，你总得需要一些有能力生产优质内容的人迈出第一步，去开始在这个你搭建的氛围下玩耍和生产内容。</p><p>而，这批吃螃蟹的人，往往是不可能从天而降的，他们需要你去邀请和私下做好大量的沟通，才会过来。且理论上这批人如果本身就是一批意见领袖或小圈子里的名人，会更容易形成标杆效应，带动更多人加入社区。例如，知乎最早的第一批答者，除了知乎自己的员工外，就有包括李开复、雷军以及一大批投资界名人在内的知名人士，且这批人当中的每一个人都是知乎团队一对一完成邀请开始入驻和使用知乎的。</p><p><strong>第三个环节，叫做内容生产者激励。</strong></p><p>简而言之，你在第二步搞定的那些用户，如果想要让他们愿意长期留下来玩和贡献内容，你总需要让他们有一些动因。好比说，这里能让他们得到更大的影响力，这里能让他们得到更多的存在感和被关注感，这里能让他们得到更多物质激励，这些都可以成为他们留下来的动因。全看你的团队和社区氛围更适合哪一种。</p><p>举几个例子，虾米音乐、小米社区和知乎这几个以兴趣、话题为中心的社区，其早期生产者激励方式，都是自己的一群员工甚至是 CEO 本人都在尽量短的时间内跑到社区中去给用户点赞、评论、互动，通过这种及时反馈 + 情感纽带的方式来维系住自己的种子用户。而美丽说这样偏交易型的社区，早期留住内容生产者们的方式则要简单多了——只要产生导购，我就给你分成。</p><p><strong>第四个环节，是更多新用户进入。</strong></p><p>在这一步，你要做的事就是把社区内已有的优质内容尽可能的输送到外部形成传播，同时也借助其他一些手段来带动用户数的增加。<br></p><p><strong>而第五个环节，则是鼓励和引导更多用户加入生产。</strong></p><p>这里可做的事又有以下几个维度。</p><p><strong>一是在产品和文案等各种层面加强引导。</strong>比如新浪微博，在很长一段时间里（好像迄今也是）一直都把自己的那个 “发微博” 的输入框放在页面顶部，暗示着你：在微博里，你需要做的最重要的事，就是发微博。</p><p><strong>二是不断制造话题，借助话题来引发用户参与的意愿。</strong>要知道，在一个大众型的话题面前，用户的表达欲和参与欲是会显著加强的，所以，善于制造和利用好话题，是一个 UGC 运营人员的必备技能之一。好比微博上的话题榜，几乎每一个热门话题，除了跟明星明人相关以外，其他的每一个其实背后都有着运营人员的介入，包括像冰桶挑战这样的事情也是。</p><p><strong>三则是要通过 “造典型、树标杆” 的方式来为用户树立榜样。</strong>好比，你要是看到了早期微博上的郑渊洁、黄健翔、冷笑话精选等人迅速通过每天发微博迅速收获了一大批粉丝，又或者你看到了早期知乎上的张亮 Leo、Keso、采铜等人迅速通过认真回答问题而获取了一大批关注，你觉得你想要向他们看齐，进而模仿之的意愿会不会更强一点点？</p><p>所以，在 UGC 型社区中，你也得学会持续给用户树立一些榜样，借助榜样的力量去影响和驱动他们产生你希望看到的一些用户行为，比如让他们来贡献一些优质内容。</p><p>最后，依照这个逻辑，其实所有 UGC 社区的内容运营体系，都会与用户运营的体系密切交织在一起——因为你的内容是由一部分精英用户贡献的，为了更好持续生产内容，你必须要对这部分用户给予某些特别关注和维系才行。</p><p>就像我们上一篇连载里提到的，最终，你一定是通过维护好了 20%左右的精英高质量用户，来确保了你站内 80%以上的内容生产和供给。就像之前我们曾经看过的下图这个美丽说站内用户运营模型一样。</p><p><img alt=\"640.jpg\" data-img-size-val=\"640,367\" src=\"http://b.36krcnd.com/nil_class/15ba88f1-ca39-4aab-b6c4-b840d2a0103b/640.jpg!heading\" width=\"640\" class=\"\"></p><p>好了，到此为止，今天我们要聊的东西就是如上这些，虽然不算特别深度，但我讲得都还算实在，对于很多对于内容运营还比较模糊的同学而言应该还是可以厘清不少思路的。</p><p>下一篇，关于内容的生产，我会再来具体结合三节课的例子来聊聊<strong>PGC 型内容生态该如何搭建，以及也会聊一种比较特别的内容——转化型文案的几种写作方法</strong>。敬请期待，周四见。</p><p>注：本连载分为六大章节【第一章认知运营】【第二章 运营的基础修炼和入门】【第三章 运营的几项核心技能】【第四章 运营的一些宏观规律和逻辑】【第五章 一个运营的成长路径】【第六章 我作为一个运营从业者的一些思考】。本篇为第三章第 3 小节。</p>",
        "pubDate": "2016-05-04T04:33:06.000Z",
        "guid": "http://36kr.com/p/5046615.html",
        "author": "三节课"
    },
    {
        "title": "涂手APP上线一年，宣布进击“社群、文化、品牌”三位一体模式",
        "description": "<p>我们此前报道过的<a href=\"http://36kr.com/p/5043927.html%20\" target=\"_blank\">涂手</a>最近举办了一场发布会。在现场涂手 CEO 苏贝壳表示，今后涂手将深耕开拓众创文化的发展，布局图形 IP 衍生产业链，以期打造以图形为主的 IP 生态闭环。</p><p>在公布现场信息之前，我们先对涂手以往发展做一个简单的梳理：</p><p><b>爆款打造</b>：2014年10月15日，涂手正式发起 “<a href=\"http://36kr.com/p/219094.html?utm_source=site_search%20\" target=\"_blank\">十万喵星人计划</a>” 活动，号召人们以手机屏幕为画布，“残暴” 的用手指为画笔，创造 100000 只喵星人，涂手在没有推广的情况下，访问量超过 500 万，作品数接近 40 万幅；</p><p><b>线下活动</b>：涂手将收集的作品在北京等不同城市举办线下展览，以网络 UGC 作品作为展览的主要载体其实并不多见，相比线上，线下活动 “更加的直击人心”，涂手 30%的核心用户都来自于此，目前已累计影响观众 500 万人次。</p><p><b>IP 内容输出</b>：在早期涂手将用户创作的喵喵做成了微章、贴纸等周边回馈给用户，而我们在之前的文章中已经讨论过，<a href=\"http://36kr.com/p/219094.html?utm_source=site_search%20\" target=\"_blank\">关于涂手将来众筹周边将会成为变现的一种形式</a>，目前，涂手在作品周边和表情包等方向的内容衍生有了一些成功案例，目前涂手已与国际著名滑板鞋品牌 VANS、雨伞品牌 MISSRAIN、旅行箱品牌 ONE BOX 达成深度合作。</p><p><img alt=\"1.pic.jpg\" data-img-size-val=\"660,451\" src=\"http://e.36krcnd.com/nil_class/b2321ff1-6c23-48c2-a257-bb63799d5f8b/1.pic.jpg!heading\" width=\"782\"></p><p>在涂手 APP 上线一周年之际，他们开始基于现有的 UGC 内容做了下一步的规划，提出 “社群、品牌、文化” 三位一体发展模式，并由此建立起涂手的图形众创文化生态：</p><p><b>社群</b>：涂手把自身产品定位为图形<b>创作版 twitter</b>，主打碎片灵感交流氛围。涂手即将在近期发布 3.0 版本，利用更简单开放的 FEED 信息流模式，强化语言式的沟通与互动。</p><p>此外，涂手除了 IOS 和安卓端以外，UWP 版也将在同期发布上线，进行 WINDOWS 10 手机端、PC 端、平板端全平台适配。目前，涂手已经与平板电脑品牌酷比魔方签订了百万预装协议，希望未来能让更多操作界面成为创作输入端。</p><p><b>品牌</b>：涂手将针对用户投入使用的作品，将与作者签订版权协议，推动图形 IP 的落地。此外，在整合对接了图形创意与生产资源之后，涂手还将开设涂手主题商店，进行作品展示、文化宣传、售卖等功能。而这也是涂手强调要打造图形众创文化品牌落地变现的第一步，预计第一间涂手主题商店在未来 2年 内投入运营。</p><p><b>IP 变现：</b>线上除了十万喵星人计划、火车计划以外，根据主题的设定，涂手还可以有非常多的玩法；线下除了主题巡展之外，涂手还将发起 “乱涂乱画” 涂鸦节，这类似于音乐节的形式，涂鸦节希望画手们能有一个更自我自由的创作方式。</p><p>涂手希望除了可以孵化出 “十万喵星人计划” 这样的大 IP，还能孵化出更多 “呆萌蠢贱” 的卡通角色 IP。截至目前，涂手用户已经创造了 200 个卡通形象，20 余套已经被制作成微信表情广泛地传播。涂手通过与 “影漫游” 等平台进行 IP 授权合作，以及实体生产资源商家的 IP 衍生品产出。</p><p>涂手的发展实际上可以看作是从一个 “UGC+ 众包” 模式的进击之路。涂手为用户提供了一个自由创作的平台，并且平台上每一张作品都储存了源文件并可以回放创作过程，保证了作品 IP 的无争议性，帮助创作者实现更多创作价值，并培养出一批涂手的死忠及 KOL。</p><p>在苏贝壳的理想中，类似十万喵星人计划的这样的图形众创事件一定能够超越像荷兰大黄鸭等图形内容。他希望涂手可以打通内容供应链上的各个环节，但目前就 “十万个喵星人” 这个爆款来看，涂手或许是时候考虑该如何加速内容传播和孵化这个问题了。</p>",
        "pubDate": "2016-05-04T04:07:36.000Z",
        "guid": "http://36kr.com/p/5046608.html",
        "author": "徐冰"
    },
    {
        "title": "不靠手机APP靠硬件，爱益生想做病床边的“分众传媒”",
        "description": "<p>爱益生瞄准了病人床头的这块市场空白。</p><p>一直以来，互联网医疗很难切入住院阶段，主要是在诊前、诊后市场比较活跃，有较少从住院陪护的角度切入住院阶段的尝试，比如心心陪护。爱益生同样也是从患者在住院期间需求的角度切入，不过他们不是通过手机，而是在病人床头架设了一块屏幕。</p><p>“不要小看这块屏幕，进入医院也是要经过许可的。” 爱益生联合创始人兼 CEO 王勇说。但通过硬件切入，成本和扩张速度都要受制于硬件投放，这在互联网模式泛滥的背景下很难被理解和接受。王勇仍然对他和创始人余岭的思路充满自信。</p><p>目前，爱益生的业务已经在徐州落地，并与徐州医学院附属医院、徐州矿务局总医院、徐州矿山医院、徐州市中医院等当地四家医院签约，首先选择的专科是妇产科。</p><p>爱益生在这块床头的屏幕中聚合了导诊、陪诊、影音、购物以及微信服务号等多项功能，同时向用户推送服务信息和产品信息等。“我们甚至可以简单理解成深入病人床头的分众传媒，和没有库存的自动售货机，而且投放的人群要精准得多。” 王勇说。</p><p>虽然硬件投入需要成本，但按照爱益生的设想，收益可以来自几个方面，包括设备的日租金、第三方的广告和服务分成。不过，爱益生需要在医院内做设备投放，扩张需要同医院合作。“从实践来看，医院会觉得这样一个设备可以提升现代化水平和患者服务体验，而且又是免费提供的。” 王勇告诉 36 氪，而且通过这个渠道也可以有收益分配。</p><p>乐观的设想，爱益生与更多医院建立了合作，并用硬件设备占据了病人的床头，但它仍然有需要解决的问题，比如面对不同专科的患者需要提供不同类型的服务，还有当患者出院之后如何继续保持与患者的联系。</p><p>“我们的设备只是一个入口，服务主要是整合第三方服务的提供商。” 不过，王勇也表示，对于院内院外的联系确实也是他们眼下正在思考的问题。“我们有一个微信服务号，可以让患者出院后继续接受我们的服务。” 王勇说，“不过眼下我们最主要的任务，在更广的范围覆盖更多的用户。”</p><p>根据卫计委 2014年 数据，国内医院病床数在 496 万张左右，每个患者平均住院日7-10 天、每年入院患者 1.5 亿人以上。爱益生做了一个测算，仅日租金收入这就是一个百亿级的市场，再加上增值服务，对于一个定位于垂直领域的入口级平台，这个市场已经足够大。但由于是硬件设备现行，早期的成本压力对爱益生是很大的考验，尤其是他们还要承担医院无线网络的铺设。</p><p>爱益生目前的团队有 10 个人，王勇和余岭都有政府和央企工作的背景。公司现在主要依靠自有资金运作，正在进行天使轮融资。</p>",
        "pubDate": "2016-05-04T03:43:14.000Z",
        "guid": "http://36kr.com/p/5046602.html",
        "author": "刘涌"
    },
    {
        "title": "这个90后导演是这么拍出电竞网大爆款的",
        "description": "<p>这个导演六娃，<a href=\"http://www.iqiyi.com/v_19rrkz5l70.html?vfm=2008_aldbd&amp;fc=828fb30b722f3164&amp;fv=p_02_01\" target=\"_blank\">《电竞高校》</a>是他的作品，爱奇艺上线三天就收回成本，截止到现在点击量超过 1400 万。</p><p>爆款产品 + 电竞精准人群 + 网红的影游联动是投资人和媒体喜欢听到的故事，如果这个故事再加上一个对电竞充满情怀的 90 后导演，几乎就完美了。</p><p>但六娃不喜欢这种故事，“当这个行业开始说要做各种电竞网生内容的时候，我把产品拿出来了。” 六娃这么归结这部片子会爆的原因，“而且这个产品并不差，毕竟我懂电子竞技中的那种感觉。” 他是 Sky 的脑残粉，也曾为成为一名职业选手奋斗过，在他看来在导演行业几乎没有人懂电竞，这是他的优势。</p><p>《电竞高校》的故事套路很简单，《热血高校》的打斗部分变成了游戏竞技几乎就可以概括全部，这也是被很多玩家诟病的地方，但击中玩家的那个点就是六娃对电子竞技的感觉。<br></p><blockquote><p><i>曾经被社会主流价值观强奸的不知所措，然后我辍学两次，现在被电竞主流价值观攻击的一愣一愣的，有点意思。</i><br></p></blockquote><p>他在微博这么写到，这也是他认为很多进来做电竞影视内容的人惯用的做法 “讲一个主角因为玩游戏不被理解，然后通过努力获得认可的故事，但玩家不是这样的，”</p><p>六娃认为电竞是跟打篮球类似的一种生活方式，<b>“这波我很强，我能反杀，才是玩家们主旋律。”</b>所以在他的片子中，游戏内容占了很大的比重，你会看到主角们是真正的在打游戏，而不是借着游戏讲一个跟游戏无关的故事。回过头来看之前很多电竞题材的影视内容，游戏方面的展现非常少，<b>“你很难想象一个篮球题材的电影不去打篮球，但是很多要进来拍电竞题材内容的人就是会让主角们不玩游戏。”</b></p><p><img alt=\"屏幕快照 2016-05-03 15.10.14.png\" data-img-size-val=\"656,280\" src=\"http://a.36krcnd.com/nil_class/f8fa720f-839d-42ac-823e-93f6a40a080a/_____2016-05-03_15.10.14.png!heading\" width=\"850\" class=\"\"></p><p>六娃说他在拍这部电影的时候找不到可以借鉴的案例，<br></p><blockquote><p><i>“比如要体现两个玩家 Solo 的时候，你用什么手法去体现其中一个玩家是个大神？在电影的思路里，一个武学大师不用武器背着手就击败了对手，观众会说，哇好厉害，但是在 LOL 中，你瞎子不买装备买个眼跟人 Solo,玩家会说，这傻逼瞎子，不会玩。</i>”</p></blockquote><p>瞎子买个眼跟人 Solo 的设定就让六娃被人喷了不少，六娃说玩家喷他也让他成长了不少，“至少知道有些手法在游戏中是不适用的，” 除了《电竞高校》续集，六娃今年还要拍另外的一部网剧和网大，其中的 Dota 题材他就很有信心，六娃是个老 Dota 玩家，“至少游戏素材部分我不用找其他玩家（电竞高校游戏素材部分均由 iG 二队完成）来玩了，我可以自己去玩自己想要的素材，而且我更懂这个游戏，LOL 还是有些不懂的东西在里面。”</p><p><span>那么为什么第一部片子没有选择 Dota 切入？六娃给我的答案也很直接，“制片人告诉我拍 LOL 有 200 万预算，Dota 只有 100 万。” 他丝毫不避讳他也是为了钱去拍这些内容，</span></p><blockquote><p>钱跟自由是我至高无上的追求，导演只是不错的捷径，就是这样。<br></p></blockquote><p>他在微博这么写到，不过刚好的是，他还是个电竞玩家，虽然他现在最爱玩的游戏是魔兽世界。</p><p>内容风口的节点，电竞又是个热门题材，等到六娃下一部作品的上线的时候肯定就不止一个产品了，<a href=\"http://games.sina.com.cn/o/z/lol/2016-03-11/fxqhmvc2310250.shtml\" target=\"_blank\">背后站着华谊的 EDG 战队要拍电竞偶像剧了</a>，人气主播小苍为原型的大电影也将会在年底上线，<a href=\"http://36kr.com/p/5044126.html\" target=\"_blank\">同道大叔也要进来做电竞内容</a>。</p><p>对于上面那些还未推出的电竞影视内容自带 IP 的属性，六娃是这么看的：<br></p><blockquote><p><i>“拿电竞战队来说，当年WE 夺冠是最好的 IP，可以讲个不错的故事，而且这些选手还非常活跃，有很强的粉丝基础，但是如果同期有个人做了个金克斯扛着大炮出现在人民广场的片子，你觉得玩家们会选谁？电竞的载体是游戏，最大的 IP 就是游戏本身，玩成什么样，讲出什么样的故事就看操作的人了。”</i></p></blockquote><p>“跟一些大资本背书的项目比，我拍的就不叫片了，但我可以学很多东西。”</p><p>六娃认为在资本推动下会有很多比他拍的好的内容出现，“但就像现在的网剧热一样，会很多人进来捞一笔，你也看到市面上大多数网剧都是些什么内容了，那我肯定要比这些人拍的好的多。”</p>",
        "pubDate": "2016-05-04T03:04:53.000Z",
        "guid": "http://36kr.com/p/5046393.html",
        "author": "Mihawk"
    },
    {
        "title": "杏仁医生与云康集团达成合作，以无创产前基因检测为起点",
        "description": "<p>近日，医生工具<a href=\"http://36kr.com/p/5042660.html\" target=\"_blank\"><u data-association=\"company\">杏仁医生</u></a>对外披露，已与基因检测品牌<a href=\"http://zhongyi.sina.com/cjdt/cjxw/220248.shtml\" target=\"_blank\"><u data-association=\"company\">云康集团</u></a>达成多项战略合作计划，并首先以<b>无创产前基因检测</b>为合作起点。</p><p>据了解，无创产前基因检测为云康集团的核心服务项目。其特点在于：<b>1、可在家中实现轻松取样，无痛无创；2、全国各地健全的物流网络可确保样本安全及时送达实验室。</b></p><p>杏仁医生方面称，<b>传统检测技术（绒毛活检术、羊膜腔穿刺术等）潜在风险较大，最高有 3%的流产率。云康集团的无创产前基因检测技术，只需采集 5ML 孕妇外周血即可，从而保证无创伤、无感染、无流产风险。</b></p><p>资料显示，云康集团隶属于达安基因，是源于中山大学的从事专业医学服务、大众健康服务及相关技术支持服务的高科技企业集团，在医学检验与诊断领域构建了集 “产、学、研、服” 于一体的产业链体系，在无创基因检测、肿瘤标志物全套 (TM 系列)、宫颈癌筛查完全方案、病原微生物基因诊断、白血病实验室诊断、肿瘤分子诊断等代表着未来趋势的尖端技术领域保持国内较高地位。</p><p>杏仁医生经过不到 2年 的发展，已经覆盖了全中国 3 万多家医院，拥有近 40 万认证医生用户和 400 万的患者。这与杏仁医生始终坚信医患之间的信任关系是医疗的起点、专注诊后医患关系的建立密不可分。妇产科是杏仁医生的三大重点科室之一，也是移动医疗领域的热门科室，此次合作的落脚点则在于<b>降低孕期准妈妈们的检测风险，提供良好检测体验的同时，为准妈妈们提供便捷、准确的健康报告，进一步提升医患关系，建立医患信任。</b></p><p>杏仁医生联合创始人兼 COO 徐琳表示，无创基因检测只是杏仁医生在检测领域的一个开始，未来不排除与云康集团以及其他机构在其他疾病领域有更多合作的可能性。<br></p>",
        "pubDate": "2016-05-04T03:01:20.000Z",
        "guid": "http://36kr.com/p/5046620.html",
        "author": "su小吱"
    },
    {
        "title": "利用军工航天领域的技术积累，BodyPlus想通过智能服装入手打造一站式健康平台",
        "description": "<p>健身已经成为一种生活方式，但很多健身爱好者都没有一套科学的，针对自身素质的，完整的训练计划。盲目的健身很容易给身体带来更大的危害。一款能采集心率，呼吸和表面肌电信号（sEMG），监测肌肉激活程度，并能在手机端自动生成运动分析报告的<a target=\"_blank\" href=\"http://www.bodyplus.cc/\">BodyPlus</a>产品试图解决这个问题。</p><p>BodyPlus 是一站式个人运动健康管理平台，包含智能服装、核心设备、移动端 APP 和云端数据分析及存储共四个部分。可用于户外运动、健身房力量训练、体能训练和专项体育运动等场景，通过体能评估，计划制定、训练过程监测、效果评估和改进的系统化方法，实现 “评估-计划-监测-总结” 的闭环，从而帮助人们达到更好的管理自己的运动锻炼行为，达到预期的健康锻炼效果。</p><p><img src=\"http://d.36krcnd.com/nil_class/a32fc5d3-0a38-492f-9827-2a9e31734dd3/__1.png!heading\" data-img-size-val=\"630,505\" alt=\"图片 1.png\" width=\"630\"><br></p><p>智能服装方面，除了具备传统服装的透气轻薄、抗菌、防紫外线、耐磨、速干等特点外，还有使用了柔性传感器技术，通过内置在运动紧身上衣内的 17 个传感器和运动紧身裤中的 12 个柔性传感器，实现对速度、配速、步频、距离、卡路里、心率（最大心率、恢复心率）、最大摄氧量、以及身体主要表面肌群激活度在运动中的实时监测。运动后只要把核心设备从服装上卸下，其洗涤方法同一般运动紧身衣。</p><p> 然而每个人的身材都不太一样，即使都穿相同尺码的衣服肌肉位置也不尽相同，为了达到量产适应消费者体型的目的，BodyPlus 对标准人体尺寸模型数据进行分析，并和行业内的权威机构进行合作，反复迭代传感器的分布设计，最终得到了一套针对不同尺码衣服的解决方案。</p><p><img src=\"http://e.36krcnd.com/nil_class/a5f6b77d-b8d5-4823-ac08-3044090c1cb7/__3.png!heading\" data-img-size-val=\"553,291\" alt=\"图片 3.png\" width=\"553\"></p><p>核心设备（Core）是 BodyPlus 智能设备的 “大脑”，它可以连续工作 8 个小时，可以脱离手机使用，将采集到的数据存储于设备的内置存储器中。除此之外，设备内还设计有 GPS 轨迹、海拔高度修正等多项功能。DSP 芯片的内置算法（数字信号处理芯片）对采集到的心率，呼吸和肌电信号进行实时解算。其独特的滤噪和小波算法使得即使在高强度运动中也可以实时获得精确的运动生理数据。</p><p>BodyPlus 公司创始人高向东介绍，所有的核心设备的测量精度会带有国家一级电学计量单位的计量校准证书，这说明 BodyPlus 产品在设计之初就是为了打造仪器级的产品，而不是 “泛娱乐化” 的一般可穿戴装备。“人们迫切需要获取全面并且真实可靠的数据，以及数据之上科学的判断来指导自己的健康锻炼行为”。</p><p>在 APP 方面，用户可以通过 BodyPlus 的 APP, 根据锻炼目标和自身情况，由自己或者指导教练制定最适合自己的健身计划。通过训练视频采集和回放，观察自己的训练动作并不断完善。</p><p><img class=\"\" src=\"http://a.36krcnd.com/nil_class/4a35028a-8f0e-4a24-83a5-99759fe3ff92/4.png!heading\" data-img-size-val=\"583,534\" alt=\"4.png\" width=\"583\"></p><p>同时，BodyPlus 所生成的运动分析报告，包含对用户有氧运动和肌肉力量训练的生理运动分析及训练效果评估。既可以实时查看，也可以周期性总结。用户可根据报告及时调整运动姿态避免损伤和错误训练，也可周期性总结评估训练的效果，制定更为科学的训练计划。</p><p></p><p><img data-image-size=\"751,1336\" src=\"http://b.36krcnd.com/nil_class/fd8c35c1-c145-4000-9b3d-b21094483f0c/BodyPlus____.png!heading\" class=\"\" data-img-size-val=\"729,1297\" alt=\"BodyPlus 配图改后.png\" width=\"751\">目前市场上有大量针对跑步、健身、瑜伽以及各种球类运动而设计的 APP，因此导致用户锻炼身体的运动和生理数据分散在很多 APP 之中，无法做到全局性的感知和考量。由于 BodyPlus 可以在有氧，无氧，室内和户外的多种情境下测量身体的各种数据，在很大程度上解决了运动数据碎片化的问题。</p><p>美国研发的智能服装<a target=\"_blank\" href=\"http://36kr.com/p/5039946.html\">Athos</a>与 BodyPlus 类似，在产品也内置了大量的传感器，可以检测使用者的心率、呼吸频率和肌肉活动情况。但 Athos 所使用的传感器材质是导电橡胶，过高的阻抗影响测量精度，同时也造成舒适度的下降。而 BodyPlus 则使用与衣服材质相同的柔性导电织物传感器。</p><p>目前，BodyPlus 所面向的人群是有一定运动基础，希望有所突破的健身者。除此之外，由于数据采集的精准程度也适合专业运动员进行体能训练时使用。通过对身体数据的采集，纠正使用者训练中的动作、检测生理极限，避免过度疲劳带来的伤病，延长运动员的运动寿命。</p><p>创始人高向东在创立 BodyPlus 公司之前是中科泛华测控技术有限公司的总经理，在仪器仪表行业耕耘多年，致力于测试测量技术和产品的国产化，所主持研发的产品和技术应用于国家的多个大型装备研制，制造和运行。在此之前任美国国家仪器公司北方区经理。</p>",
        "pubDate": "2016-05-04T02:38:01.000Z",
        "guid": "http://36kr.com/p/5046614.html",
        "author": "陈庆翔"
    },
    {
        "title": "独角兽数量变少，风险投资处于衰退期",
        "description": "<p><b>编者按：本文作者 Gedalyah Reback 是位经验丰富的作家。</b></p><p>CB Insights 和 KPMG 发布了一份关于 2016年 第一季度风险投资活动的新报告，称全世界的风险投资都很低迷。这份名为《Venture Pulse Q1 2016》的报告表示，由于厌倦炒作，对收益率出现新要求，可能会影响独角兽公司的数量。</p><p>报告高度怀疑当前独角兽公司的估值，严重质疑那些价值超过 10 亿美元的创业公司。引人注目的是本季新独角兽公司的数量很少——只有五个——连 2015年 任何一个季度的一半都不到。</p><p>这可能也标志着风险投资最为严重的衰退时期。硅谷在美国风险投资市场上的比重似乎在下降，而纽约城接受的风险投资在投资数量和在投资额度上都已经持续增长了两个季度。</p><p><b>硅谷引领全球风险投资的下降风潮</b></p><p>我们看一下《报告》中有关北美地区的风险投资。全球的风险投资总额为 255 亿美元，而北美排名前十的风险投资总额为 30 亿美元，其中 Lyft 最多 10 亿美元。2016年 第一季度总共进行了 1101 笔风险投资，比 2015年 第二季度的 1403 笔要低。过去五个季度以来，种子基金投资的占比持续下降，2015年 第一季度欧洲大陆种子基金的投资占比为 32%，而上个季度的只有 24%。</p><p><img alt=\"图片 1.png\" data-img-size-val=\"556,302\" src=\"http://a.36krcnd.com/nil_class/2085f7e1-02dd-4cbc-9054-fbd209bbe100/__1.png!heading\" width=\"750\" class=\"\"></p><p><i>图：北美地区季度投资趋势与接受风险投资的公司数量对比图，表明过去六个月来出现了大幅下降。/</i><i>资料来源：《</i><i>Venture Pulse Q1 2016》</i></p><p>问题是否只局现于硅谷? 我们可以在报告着重强调的州与州的对比分析中找到证据。仅仅从 2015年 第三季度至 2015年 第四季度期间，加利福尼亚州接受的风险投资就减少了一半，从原来将近 122.5 亿美元下降到 68.6 亿美元；而同一时期马萨诸塞州接受的风险投资也有所减少，但只是从原来的 19 亿美元下降到 14 亿美元；相反，2016年 第一季度纽约州接受的风险投资却不降反升，从 2014年 最后一季度约 15 亿美元上升到今年第一季度的 26 亿美元。</p><p><img alt=\"图片 2.png\" data-img-size-val=\"556,402\" src=\"http://a.36krcnd.com/nil_class/6e5b5c30-796b-47c1-8648-b39231f05c5d/__2.png!heading\" width=\"750\" class=\"\"></p><p><i>图：最近六个月来加利福尼亚州接受的风险投资大幅下降 。/ </i><i>图片来源：</i><i>CB Insights</i><i> </i></p><p>与此同时，一些地区的风险投资数量却有所增加。2015年 第四季度加拿大的多伦多只有 48 笔风险投资，而 2016年 第一季度却实现了 63 笔风险投资。Halifax 接受 8 笔风险投资，仅次于有 9 笔风险投资的温哥华，悄然跻身于加拿大城市前三甲。2015年 最后一季度，德克萨斯州的 Austin 接受了 33 笔风险投资，而今年第一季度却一跃上升为 57 笔风险投资。</p><p><b>种子基金并未掺水 </b></p><p>种子基金何去何从? 为什么要这么问，当然是 A 轮投资。过去五个季度以来，种子基金的平均每轮投资金额从 200 万美元上升至 300 万美元，这表明风险投资在加固其投资组合，而对冲基金则把赌注押在了成熟的投资对象上。与此同时，后期投资的规模却陡然下降。2015年 第一季度，平均每轮后期投资的数额反弹至 2240 万美元，2015年 第三季度又上升至 3400 万美元，但是到了 2016年 第一季度时，平均每轮后期投资的数额再次下降到 2150 万美元。</p><p>各主要行业风险投资的趋势似乎大同小异。各行业获得的风险投资的相对比例基本没变，但互联网公司所得的份额明显增多。手机、健康、软件和 B2C 公司获得的风险投资的份额相对稳定。</p><p><b>亚洲受到挤压，欧洲相对稳定，一些行业变化不大</b></p><p>2015年 第三季度，亚洲获得的风险投资达历史最高的 143 亿美元，但上一季度急剧下降至 65 亿美元。与之相比，欧洲的情况出乎意料得平稳。过去五个季度以来，整个欧洲大陆的风险投资的季度平均值都是 35 亿美元的季度有 2015年 第一季度、2015年 第三季度和 2016年 第一季度。</p><p><img alt=\"图片 3.png\" data-img-size-val=\"556,255\" src=\"http://c.36krcnd.com/nil_class/63c0a4e6-5f88-461b-b6a1-dadf7c9e4c75/__3.png!heading\" width=\"750\" class=\"\"></p><p><i>图：CB Insights 报道北美和亚洲地区的风险投资额大幅下降，但是欧洲却很平稳。/ </i><i>图片来源：</i><i>CB Insights</i><i> </i></p><p>2015年 下半年，网络安全行业获得的风险投资大幅攀升，2015年 第二季度为 7.95 亿美元，接下来的二个季度分别上升为 10.67 亿美元和 10.99 亿美元，然后又下降至 7.64 亿美元，但是过去五个季度以来，交易数量却一直保持在 60 多一点。大部分风险投资都流向了美国和以色列，其次是英国。</p><p><img alt=\"图片 4.png\" data-img-size-val=\"556,418\" src=\"http://d.36krcnd.com/nil_class/180f3af8-0a17-4b78-95ce-42556ca0cd3b/__4.png!heading\" width=\"1019\" class=\"\"></p><p><i>图：CB Insights</i><i> 指出网络安全行业的风险投资在数量上很稳定，但是之所以说是泡沫，</i><i>可能是因为实际投资金额在迅速下降。/ </i><i>资料来源：《</i><i>Venture Pulse Q1 2016》</i></p><p>无论市场如何，数字健康行业的风险投资都保持增长。2015年 第三季度和 2016年 第一季度的风险投资额都超过了 16 亿美元。而教育科技行业的风险投资却有明显下降，2015年 第一季度有 72 笔风险投资，而 2016年 第一季度却只有 36 笔。从投资额上看，2015年 第四季度的风险投资额为 11 亿美元，而 2016年 第一季度的风险投资额却骤降至 2.87 亿美元。</p><p><b>9 位数的风险投资开始减少，价值无疑被重估</b></p><p>单笔超过 1 亿美元的风险投资正在减少，虽然可能还需要几个季度或更多的时间才能确定这一点。2015年 第三季度大额投资的数量达到顶峰，三大地区共有 61 笔大额投资，之后开始减少，2015年 第四季度有 40 笔，2016年 第一季度只有 37 笔。三大地区的大额投资均有所下降。</p><p> “鉴于融资环境更加恶劣，我们预计很多独角兽公司要勒紧裤腰带，减少开支，这能促使它们改善经营，更加谨慎地对待手中的钱，因为近期融资成本会有所上升” ， KPMG 的 Arik Speier 在报告中如此写道。他是毕马威 “创新创业网” 的联席董事，也是该公司在以色列的技术总监。</p><p><img alt=\"图片 5.png\" data-img-size-val=\"556,279\" src=\"http://c.36krcnd.com/nil_class/b591ef5b-5509-423f-91e9-cb19246a19a8/__5.png!heading\" width=\"750\" class=\"\"></p><p><i>图：单笔超过 1 亿美元的风险投资在减少 。/</i><i>（资料来源：《</i><i>Venture Pulse Q1’ 2016</i><i>》）</i></p><p>有人怀疑创业公司的真正价值。2015年 第二、三季度都出现了 25 个新独角兽公司，但第四季度减少为 13 个，而 2016年 第一季度仅有 5 个新独角兽公司——对，没错，只有 5 个。2015年 第二、三季度出现的新独角兽公司有 30 个在北美。</p><p> “过去几个季度以来，风险投资市场越来越清晰地呈现出一个趋势：投资者信心无限膨胀的时代渐行渐远，”《报告》中说：“2016年 第一季度，全球大部分 IPO 市场停滞不前。2015年 下半年进行的许多 IPO 都未能实现它们私人部分的估值。风险投资者越来越多疑，对被投资者的要求也越来越苛刻。”</p><p>《报告》说这个问题的很大一部分可能将是文化问题，但并未详细说明。</p><p>《报告》继续分析道：“独角兽公司和处于投资后期的公司……曾经不需要如此严格的审查就能筹集到资金”。新的压力将迫使创业公司考虑裁员，减少自主开支，这 “可能要求改变文化，有可能会造成焦虑” 。</p><p>点击此处可查看《<a href=\"https://www.cbinsights.com/research-venture-capital-q1-2016\">Venture Pulse Q1 2016</a>》的全文。</p><p><b>注：本文译者为 Ellen。</b><br></p>",
        "pubDate": "2016-05-04T02:24:40.000Z",
        "guid": "http://36kr.com/p/5046492.html",
        "author": "译言"
    },
    {
        "title": "车王二手车李海超：二手车不必拘泥于模式之争，车王是 B 不是 B2C",
        "description": "<p>种种迹象表明国内二手车市场正刮着政策利好的春风，先是李克强总理在 2016 年政府工作报告中提出要 “活跃二手车市场”，接着国务院发布了 13 号文《关于促进二手车便利交易的若干意见》（以下简称 “二手车国八条”），明确提出要 “营造二手车自由流通的市场环境”。政策利好下，资本也纷纷重金砸入二手车市场，瓜子二手车刚完成 2.045 亿美元 A 轮融资，人人车也对 36 氪透露即将进行的 D 轮融资规模预计超过 1.5 亿美元。</p><p>假设资本们预计投入二手车市场的总数是一定的，在<a href=\"http://36kr.com/p/5045285.html%20\" target=\"_blank\">瓜子二手车</a>和<a href=\"http://36kr.com/p/5045286.html%20\" target=\"_blank\">人人车</a>们纷纷拿到重金的时候，其他二手车企业会因此遭遇融资难的局面吗？车王创始人兼董事长李海超回应说并没有遇见融资难的问题，因为<a href=\"http://www.carking001.com/index.htm\" target=\"_blank\">车王二手车</a>去年 2 月刚完成 1 亿美元的 C+D 轮融资，并且车王的资金渠道并不只是融资。最新的消息是，车王近期在上海交易所挂牌发行了 1.1 亿人民币的首期资产专项计划（ABS），李海超介绍说，传统银行、基金缺乏对二手车行情的评判能力，二手车买家的资信情况又普遍较差，因此二手车企业发行 ABS 较难。</p><p>车王此次发行这笔信用评级 3A 级的 ABS ，坏账率是 0.31% ，比一般银行 1.5 % 左右的坏账率低，一方面是证明车王资产的信用程度、现金的流健康程度和坏账的把控能力，另一方面是为车王的融资租赁业务扩宽了资金链条，融资租赁是车王在买车、卖车、订车这几个二手车基本业务之外着重发展的另一大业务板块。14 年车王融资租赁业务正式起步，目前对销售的渗透率在 22% 左右，这个数字预计在近一两年内会上升到 30 %。</p><p><img alt=\"车王 6.png\" data-img-size-val=\"729,342\" src=\"http://c.36krcnd.com/nil_class/883fb7c4-0b9c-443d-8b64-f1c964a66b3a/__6.png!heading\" width=\"1349\" class=\"\"><i>（图为车王的网页）</i></p><p>车王的 “重模式” 为 ABS 的发行打下了基础，聊及模式，与去年 12 月在 AutoLab 汽车实验室 2015年 会上 “炮轰” C2C 是二手车市场的破坏者相比，李海超的态度已经明显平和了许多，他认为没有什么是模式之 “最”，在二手车这个爆发式成长的市场，谁都有可能抢占一定的市场份额。他笑言，车王不是外界冠以的 “B2C” 模式，车王本身就是个 “B”。</p><p>为什么说车王本身就是个 “B”？创办于 2011 的车王现在的全称是 “车王认证二手车超市”，被认为是中国版的 CarMax ，走的是线上平台搭配线下二手车收购、整备、销售和售后一站式 “超市” 的重模式。这个模式之下，车王本身充当着一个大 B 的角色，车源方面，即可从 B 端车商那里拿车又能直接从 C 端用户手中收车。卖车这一环，车王即可以从线上线下平台卖给 C 端消费者，又不排斥卖给 B 端车商，李海超认为，二手车行业不必拘泥于模式的划分，因为这个行业交易链条本来就是复杂多方的。</p><p>将 “车王认证二手车超市” 这个名称拆分基本就可以看出车王侧重的两个点：“认证” 和 “超市”，前者打的是二手车交易中信息不对称不透明的顽疾，进一步配合 ERP 系统完善定价，后者贯穿车王业务的始终。</p><p>“认证” 上，传统的二手车交易几乎是建立在信息不对称的基础之上的，卖家或经销商掩藏车况信息以尽量提高售价，缺乏专业辨别能力的买家买车时常常应对高风险，更缺乏售后保障，对卖家缺乏信任。车王经手的车会首先经过 245 项检测，根据检测数据会生成路试检测、内饰检测、车身外观及骨架检测、发动机舱检测、底盘检测和车辆附件检查几大图形化认证报告；文字认证项目包括 232 项，验证合格后车王给予 “车王认证二手车” 标志，在网站上线并且在线下展厅出售。</p><p><img alt=\"车王 5.png\" data-img-size-val=\"729,299\" src=\"http://d.36krcnd.com/nil_class/6c24c01c-07e5-4fe6-8fd3-7de5cd7ccac5/__5.png!heading\" width=\"1154\"><i>（图为车王某款车的路试检测报告）</i></p><p>车王向买家担保和公开每样检测数据和详尽的车辆参数，买家登录后还能查看车辆维修保养经历。每一个二手车企业都在做信息透明化的尝试，有的甚至提出了 4000 多项车辆检测的担保，车王的验证项目看起来并不能以数量取胜，怎样才能赢取买家的信任？一个是检测报告的专业性，这由检修人员的专业性担保，车王现在在全国的检测人员数目超过 70 人，平均技术经验 6 年；二是车王能提供售后保障，车辆均以一口价销售，7 天 700 公里内可退换，并提供 3 个月（或 5000 公里内）的免费质保服务，3 个月后买家依然可以在车王全国门店进行延保或保养维修。</p><p>在检测认证基础上，车王配合同步 ERP 管理系统完善定价模式，车王的定价部门会根据车王平台的交易数据和合作平台分享的交易数据分析市场情况，某款车型的价格如果在 5 天内发生 “高危” 波动，车王会进一步根据收购与销量情况和库存管理状态及时调控价格并制定相应的销售策略。车王团队告诉 36 氪，定价在销售数据的不断汇集积累上是不断完善的。</p><p>车王的 “超市” 概念可分为线上线下，线上超市主要是展厅，提供车源信息并为线下超市引流，线下除了作展厅的销售功用之外，还具备收购、整备和售后服务等一站式功能。车王目前直营的有 14 家门店，以上海为圆心今年将向华东和华北地区扩张，长期的目标是打造全国线下门店网络，今年预计新增 4~6 家直营店。</p><p>车王线下超市的选址门道是：为性价比考虑一定要在租金便宜的城市郊区，为交通便利考虑一定要靠近主干道。车王的门店一般是整栋建筑，统一的蓝黄白装修从远处看也十分显眼，店面本身就是一块宣传招牌，展厅面积在几千到三万平米之间，可容纳几百到上千辆车。</p><p>重度依赖线下门店的车王被认为模式过重，发展步调相对缓慢，车王先买下车再出售的模式对资金及时回流的要求高，资金链风险较大。李海超对此回应说，车王的重模式相对安全，从盈利情况上看也算稳健，车王除了新开的 2~3 家门店在调整期尚未盈利之外，其他门店都是盈利的。根据车王提供的数据，车王 2015 年全业务的销售额是 21 亿，2016年 预计完成 33-35 亿，现金流状况较好。</p><p>获客上，车王在线上平台与网络广告投放的获客占 30~40% ，口碑传播占 大约 30% ，传统媒体投放与被门面吸引上门占剩余的部分。</p><p>李海超在 2005 年就进入二手车行业了，他当时创立了 51 汽车网，提供二手车买卖的交易线索，2011 年创立车王，同时培养孵育了天天拍车等二手车项目。问及二手车行业还有什么车王还未攻破的痛点，李海超认为，主要是车辆信息的不完整导致信息无法做到完全透明公开，车王现在可查到的都是 4S 店的维修保养记录，但保险公司的记录、公安系统的记录都很封闭，无法突破，如果车主没到 4S 店维修保养，记录更不可寻。不过，政策的导向是开放的，李海超认为二手车的信息透明度会随之增加，只是谁也说不好什么时候能开放到什么程度。</p><p>还有一个难题是政策限制二手车的流通，自 2011年 起，全国各地以环保为由，限制非本地老旧车辆迁入。目前为止，全国已有 95% 的地级城市实行了针对二手车排放标准的限迁政策。这导致车源丰富的一二线城市中八年以上老旧二手车无法在上述城市正常落户，发达地区的车辆难以转向其他地区，严重制约了二手车的流通。</p><p>即使痛点犹存，国内二手车市场的增量和增速还是被乐观看好，数据显示，新车全年销量达到了 2114.63 万辆，二手车销量在 700 万左右，二手车销量仅占新车销量的 30% 左右，在欧美等成熟市场中，这个比例均高于 70%，预测到 2020年 全国二手车交易量将会超过 2000 万辆，交易金额突破 1 万亿元。</p><p> <i><i>36 氪和氪空间团队已进驻上海，每月将定期举办线下沙龙或私密饭局。<b>我们正在招募一名全职 / 实习作者，如果你对创业服务有自己的想法、充满好奇心，请砸简历至<a href=\"http://36kr.com/p/congjia@36kr.com\">congjia@36kr.com</a>，一大波的魔都创业者等你面基！</b></i></i></p>",
        "pubDate": "2016-05-04T02:11:56.000Z",
        "guid": "http://36kr.com/p/5046583.html",
        "author": "农宝朱"
    },
    {
        "title": "个人信贷领域竞争日趋激烈，厚本金融认为软实力是核心能力",
        "description": "<p>金融领域涉及到很多关于风险的 know how 技能，因此传统机构高管出来创业通常更受资本认可，<a href=\"https://www.houbank.com/\" target=\"_blank\">厚本金融</a>也是如此，从去年5月 创业开始就拿到了红杉数千万人民币的天使投资。</p><p>“<b>这一次出来创业，最大的不同是市场环境的不同</b>，当时在平安的时候市场基本处于空白阶段，一款产品可以打天下，后来在阳光信保相对有竞争，但是市场空间还是很大，现在的市场竞争已经比较激烈，对公司的技术和效率考验都比较大。” 厚本金融的创始人陆泳说，此前陆泳曾在 Capital One 和美国银行工作，回国后曾在平安信保工作，后负责组建了阳光信保的信贷业务团队。</p><p>厚本金融的业务以个人信用贷款和车抵押贷为主，个人信贷的平均额度 5 万，最高可达 20 万，车贷的平均金额在 10 万左右，最高可达 50 万左右。陆泳表示厚本的团队之前有相关业务经验的积累，目前的模型基本成熟，拥有自己的评分卡，可以做到对风险进行差别定价，最高利率可达最低利率的两倍之多。</p><p>厚本金融同时也在布局其他的资产领域，包括房贷、农村金融、消费金融等，此外在场景化方面，厚本正在积极与多家线上公司进行合作，<b>谈到对于场景的控制权问题，陆泳表示也许大家高估了它的作用。</b></p><p>控制场景主要是可以控制客源，另外在反欺诈上有一定帮助，这在市场初期确实很重要。但是场景方自己做消费分期的体验并非最好，除了几个大型电商外，<b>用户不太可能每到一个新网站消费都申请一次贷款，重新提交一次资料，更合理的模式是用户在一家公司有一个类似信用卡的授信额度，购物时直接进行分期。</b></p><p>除了在线上接入场景，厚本也采用传统方式进行获客，包括电话销售和自建直营门店，目前厚本拥有 30 多个门店，一线业务人员近 1000 人，公司计划在 3年 内完成对全国 300 个城市的网点布局。</p><p>业务的快速发展对管理和人才都是一个挑战，陆泳表示公司的销售团队主要都是有经验的员工，厚本也在努力推进信息化的管理，希望更多的依靠系统实现对业务和运营的细化和把控。<b>陆泳认为未来的</b><b>竞争更多的是软性实力的竞争，风控数据大家都买的到，个别人才也都可以挖的到，但是如何进行管理，如何更快的响应市场需求，迅速调整并做出更好的产品，才是竞争的关键。</b></p><p>厚本金融成立近一年来共发放贷款 5 亿，资金主要来自合作的银行和同业机构，线上资金占比不到 15%。厚本的团队多名成员来自平安、阳光、美国银行和 Capital One 等机构，目前厚本正在准备进行下一轮融资。</p><p><i>我是 36 氪专注报道互联网金融和教育行业的作者 Justin，欢迎大家与我联系，切磋讨论。我的微信是  ：196215239</i><br></p>",
        "pubDate": "2016-05-04T01:56:57.000Z",
        "guid": "http://36kr.com/p/5046627.html",
        "author": "老扎"
    },
    {
        "title": "拿了分众传媒 1 亿人民币的天使融资，这家做机器人理财的公司有啥不一样？",
        "description": "<p>也许萌呆可爱的大白还不能马上来到你的身边，不过机器人理财倒是离我们越来越近了。机器人理财，也称智能投顾，属于一种新兴的在线财富管理服务。它主要根据个人投资者提供的风险承受水平、收益目标以及风格偏好等要求，运用一系列智能算法和投资组合优化等模型，给出相应的投资参考。</p><p>过去两年间，智能投顾在美国的发展迅速，2012年 美国机器人投顾行业规模还几乎为零，到 14年 已经具有 140 亿美金的资产管理规模，涌现了包括 <a href=\"http://36kr.com/p/64615.html\">WealthFront</a>, <a href=\"http://36kr.com/p/www.betterment.com\">Betterment</a>, <a href=\"https://www.futureadvisor.com/\" target=\"_blank\">Future Advisor</a>, <a href=\"http://36kr.com/p/203868.html\">Personal Capital</a>, <a href=\"http://36kr.com/p/204363.html\">SigFig</a> 在内的众多玩家。毕马威报告称，预估到 2020年，美国智能投顾的资产管理规模将会达到 2.2 万亿美元。</p><p>相较而言，国内这个领域还处于起步阶段，比如将主要投资标的设为全球 ETF 产品的 <a href=\"http://36kr.com/p/5036115.html\" target=\"_blank\">弥财</a>、<a href=\"http://36kr.com/p/5040256.html\" target=\"_blank\">蓝海财富</a>，以及配置公募基金的<a href=\"http://36kr.com/p/5043995.html\" target=\"_blank\">钱景</a>。今天介绍的 “<a href=\"http://www.lattebank.com/\" target=\"_blank\">拿铁财经</a>” 也选择了将理财标的设为了公募基金，CEO 徐志刚此前是招行掌上生活的负责人，公司去年9月 开始组建团队，年底获得了来自分众传媒的 1 亿人民币天使轮融资。</p><p>在招行从业二十年，徐志刚和他的团队在零售金融领域沉淀了相对丰富的经验，之所以选择出来创业做拿铁这个项目，主要基于两方面的原因。一方面，传统的银行业务由于内部条线的限制，难以集中地向同时具有信贷需求和理财需求的客户提供多样化的业务；另一方面，在服务的方式方法上，传统银行主要依靠网点依靠人。而相信技术可以改变和取代多种人工作业方式的徐志刚认为：拥有大数据资源背景的传统银行未能将其用于实战致使金融业在数据化的应用上发展缓慢，而利用大数据库结合用户行为数据进行标准化、结构化的方式便是个难得的契机，能够实际地解决一些问题。</p><p>都市白领是未来主流的中产阶级人群，也是拿铁财经结合当前市场形势所定位的服务人群，兼具信贷和投资两种关键需求。对于普遍倾向于稳健且持续的投资方式的白领群体而言，市场化程度不足使得信贷成本维持在较高的水平，而国内市场里现有的传统机构理财服务也并不那么地如人意。除了私人银行的门槛高外，更有一些银行理财经理在业绩考核的压力与诱惑下会给客户推荐一些高提成但不适合的产品。</p><p>相较而言，智能投顾的优势在于：一方面通过大数据计算与处理，降低了服务成本和门槛。其次，它不受人为因素影响，严格执行预设好的投资策略，表现客观、稳定。</p><p><img alt=\"未命名_meitu_0.jpg\" data-img-size-val=\"820,489\" src=\"http://a.36krcnd.com/nil_class/b343882f-1964-4ae1-92a0-e181c5124366/____meitu_0.jpg!heading\" width=\"2252\"></p><p>基于个人风险偏好的差异性，拿铁财经立足于分散性原则和再平衡原则，对接国内 90% 以上 2000 余支公募基金，建立的是 “投什么市场-投资比例如何配置-选什么产品” 的逻辑，形成 “资讯 + 咨询 + 产品 + 购买” 的闭环，以实现投资理财产品的一键购买。</p><p>徐志刚表示，实现科学的自动化理财的首要是梳理底层逻辑，这涉及了大量的数据运算，这是人工所无法做到的，传统领域内对于市场趋势的理解依据通常是资深业务人员的经验性见解，传统的财富管理服务是人工配置的，会存在人为的逻辑漏洞。<br></p><p>拿铁财经的机器人理财主要从宏观经济、单一市场和具体产品的三个数据层面切入，依靠数据指数进行配比计算，通过技术算法在大数据中筛选出个人的风险偏好，从具体市场再细化到具体产品，为投资理财专业背景不够强、市场信息不对称的白领群体进行个性化推荐，形成符合用户偏好的具有对冲关系的投资组合。同时，徐志刚也表示，公募基金数量大，种类多，基本可以满足投资人的各种风险偏好，尽管国外典型的 ETF 交易成本更低，但也不能完全照搬。</p><p>在盈利模式方面，徐志刚透露，拿铁财经当前走的是流量，未来则是依据资质情况收取贷款利息或者服务费。另外，近期会有专注于做差异化风险定价的贷款业务 “还呗” 上线。拿铁团队位于上海，目前 40-50 人规模，主要由数理能力强的技术人员和数据分析人员，以及产品、营销团队构成。</p><p>不过，资产配置模式的一个问题在于，其核心的配置能力短期之内无法体现，最后就变成了品牌和营销的竞争，这或许也是拿铁财经今后所要面临的一大挑战。<br></p><p><i><i>36 氪和氪空间团队已进驻上海，每月将定期举办线下沙龙或私密饭局。<b>我们正在招募一名全职 / 实习作者，如果你对创业服务有自己的想法、充满好奇心，请砸简历至<a href=\"http://36kr.com/p/congjia@36kr.com\">congjia@36kr.com</a>，一大波的魔都创业者等你面基！</b></i></i><br></p>",
        "pubDate": "2016-05-04T00:37:27.000Z",
        "guid": "http://36kr.com/p/5046572.html",
        "author": "人人酱"
    },
    {
        "title": "8点1氪：苹果公司在印度出售二手iPhone计划遭拒；华为女士专用智能手表在美国开售 起步价500美元",
        "description": "<blockquote><p>大公司</p></blockquote><p><a href=\"http://tech.qq.com/a/20160504/002182.htm\" target=\"_blank\">华为女士专用智能手表在美国开售 起步价 500 美元</a></p><p>华为两款分别名为 Elegant 和 Jewel 的产品，瞄准了女性智能手表用户。与标准的华为 Watch 相比，这两款产品的差异不大，只是在表带和美学设计上有所改变。Elegant 配备了玫瑰金机身，而 Jewel 的表盘上则镶嵌了许多施华洛世奇锆石水晶。华为表示：“这款产品能搭配任何场合的着装，无论是重要的商业会议，还是季节节日。目前，这些手表已通过亚马逊、百思买，以及其他零售渠道销售，并瞄准了母亲节礼品市场。</p><p><a href=\"http://techcrunch.com/2016/05/03/mark-zuckerberg-celebrates-the-end-of-whatsapp-ban-in-brazil/\" target=\"_blank\">遭 24 小时封杀后，WhatsAPP 在巴西解禁</a></p><p>历经大约 24 小时的政府封杀，WhatsAPP 在巴西目前正是恢复运营，WhatsAPP 的创始人马克·扎克伯格在 Facebook 上进行了庆祝，并且呼吁巴西用户维护自己的合法权益，以防止此类事情再次发生。据了解，WhatsAPP 在 6 个月内因拒绝向政府提供用户信息，连续两次被巴西政府封杀，甚至在 2015年12月 份时，WhatsAPP 的副总裁在上班途中被巴西政府逮捕。</p><p><a href=\"http://www.bloomberg.com/news/articles/2016-05-03/subway-revenue-drops-as-it-closes-hundreds-of-u-s-restaurants\" target=\"_blank\">关闭数百家餐厅，快餐品牌 Subway 连续第二年收入下降</a></p><p>大家熟知的 Subway 自 2014年 开始业绩就直线下滑，2015年 的业绩更是降至 11.1 亿美元，而 2013年 时 Subway 的营收为近 12 亿美金。据了解 2015年Subway 新开了 911 家店，但是后来业绩不佳关闭了 877 家，相当于只存活了 34 家。争抢其份额的既有 1964年 起步的 Fred DeLuca 以及 Peter Buck，还有快餐连锁 Panera Bread Co.等等。一直以来以 “吃的新鲜” 为口号的 Subway 在当前餐厅都公布其食材的情况下，变得没那么有吸引力。</p><p><a href=\"http://www.bloomberg.com/news/articles/2016-05-03/cbs-beats-forecasts-as-super-bowl-grammys-fuel-advertising-gain\" target=\"_blank\">CBS 公布第一季度财报，销售额增长 10%至 38.5 亿美金</a>哥伦比亚广播公司（CBS）公布其第一季度财报，销售额增长了 10%，达到了 38.5 亿美金。取得如此成绩与获得美国收视冠军的 Super Bowl 以及 Grammy awards telecasts 的直播权不无关系。在 CBS 星期二发表的一份声明中透露，CBS 第一季度利润增长至 1.02 美元每股，超出了彭博社预期的 94 美分每股，销售额增长了 10%，达到了 38.5 亿美金，也超出了之前预测的 38.3 亿美金。</p><p><a href=\"http://tech.sina.com.cn/it/2016-05-04/doc-ifxrtvtp2047512.shtml\" target=\"_blank\">苹果公司 IPHONE 商标官司在华败诉</a></p><p>北京市高级人民法院近日终审认定美国苹果公司在 “IPHONE” 商标异议复审行政纠纷一案中败诉，一家中国公司新通天地科技有限公司获得 “IPHONE” 第 18 类商标权归属，这也意味着 “IPHONE” 商标可以被用在钱包、小皮夹等商品上。据了解，新通天地公司是在 2007年9月29日 向商标局提出注册 “IPHONE” 商标申请，申请在国际分类第 18 类仿皮、牛皮、钱包、小皮夹、皮制绳索等商品上使用。<br></p><p><a href=\"http://www.bloomberg.com/news/articles/2016-05-03/match-jumps-after-first-quarter-revenue-beats-on-tinder-growth\" target=\"_blank\">Match Group 上市后第一季度财报表现超出了分析师最乐观预测数据</a></p><p>Match Group 是美国互联网巨头 IAC 旗下负责约会网站业务的子公司，去年11月 份在美国纳斯达克挂牌上市，在其公布的上市后第一季度财报中表现良好，达到了分析师最乐观的预测数据。据了解，其第一季度的销售额达到了 2.853 亿美元，而分析师的保守预测为 2.811 亿美元，最乐观预测为 2.85 亿美元。该公司推出的服务包括 Tinder、Match.com、OkCupid 以及老年约会网站 OurTime。同时，Macth Group 旗下还拥有教育类网站 Tutor.com 和备考服务 Princeton Review。</p><p><a href=\"http://tech.qq.com/a/20160504/002247.htm\" target=\"_blank\">劳斯莱斯研发无人驾驶货轮：水手失业有助于减排</a><br></p><p>给一艘货轮配齐船员需要耗费很多能量。水手需要食物、水和污水处理系统、空调和暖气。他们还需要配重铁来调节船舶的速度。世界顶级超豪华轿车厂商劳斯莱斯的创新副总裁奥斯卡尔•勒万德（Oskar Levander）称，如果不配备船员，一艘货轮所消耗的燃料将会减少 10-15%；相应地，它的碳排放量也会减少这个数。目前，劳斯莱斯正在与芬兰 VTT 科研中心的研究人员一起开发无人驾驶货轮。“无人驾驶货轮的主要好处就是提高效率和安全性。” 勒万德说，“显而易见，任何能够提供能耗效率的方法都可能会减少碳排放量。”</p><p><a href=\"http://tech.sina.com.cn/t/2016-05-04/doc-ifxrtztc3202236.shtml\" target=\"_blank\">苹果公司在印度出售二手 iPhone 计划遭拒</a></p><p>印度电信部的一名官员透露，该国拒绝批准苹果公司在该国市场上出售二手 iPhone 智能手机。这位要求匿名的官员称，苹果公司提出的上述申请已被驳回。苹果公司则拒绝就此置评。苹果公司原本希望能通过出售二手 iPhone 的方式在印度取得立足点，目前其在该国市场上所占份额仅为 2%。在印度，80%的手机售价都不到 150 美元。据称，苹果公司已经为扩大印度市场而制定了雄心勃勃的计划，将基于第五大道旗舰 Apple Store 零售店的设计在该国开设一家专卖店。</p><p><a href=\"http://tech.sina.com.cn/it/2016-05-03/doc-ifxrtzte9924821.shtml\" target=\"_blank\">谷歌将与菲亚特合作开发自动驾驶小型货车</a></p><p>谷歌将与菲亚特克莱斯勒 (Fiat Chrysler) 在自动驾驶汽车领域展开合作，双方最快将于本周二签约。该知情人士称，在合作的第一阶段，两家公司计划基于菲亚特克莱斯勒的 Pacifica 系列小型货车开发数十款自动驾驶原型。从今年起，新型 Pacifica 小型货车 (混合动力) 将配备谷歌的自动驾驶技术。双方的此次合作并非排他性，因此，两家公司在自动驾驶汽车领域还可以与其他厂商展开合作。</p><blockquote><p>投融资</p></blockquote><p><a href=\"http://venturebeat.com/2016/05/03/pinterest-buys-deep-linking-startup-urx/\" target=\"_blank\">图片社交公司 Pinterest 收购移动广告公司 URX</a></p><p>图片版 Twitter Pinterest 宣布收购移动广告公司 URX，目前具体的财务款项的细节尚未披露，但是 Pinterest 方面表示，收购仅仅涉及到人才，不会涉及资产和技术方面。目前 URX 的团队已经被纳入到 Pinterest 的产品管理、工程、团队协作等团队。URX 是由谷歌前高管共同创立的公司，主要从事移动广告服务业务。</p><p><a href=\"http://36kr.com/p/5046625.html\" target=\"_blank\">Microsoft 宣布收购物联网平台 Solair，将其纳入 Azure IoT Suite</a></p><p>今日，Microsoft 宣布收购意大利物联网平台 <a href=\"https://www.solaircorporate.com/en/iot-success-stories/\" target=\"_blank\">Solair</a>。具体财务细节并未披露。Solair 这家公司成立于 2011年，一直以来也都基于 Azure 云计算平台提供服务，因而 Microsoft 的此次出手也显得顺理成章，<a href=\"https://blogs.microsoft.com/blog/2016/05/03/microsoft-acquires-solair-to-help-customers-harness-the-power-of-the-internet-of-things/#sm.00008js6l4h0kdpnygh2jt6zdt1zi\" target=\"_blank\">据官方表示</a>，收购后，Solair 的物联网服务将会整合进 Azure IoT Suite，用于加强 Microsoft 的物联网和企业云服务。</p><p><a href=\"http://techcrunch.com/2016/05/03/venerable-audio-company-bowers-wilkins-bought-out-by-gideon-yus-eva-automation/\" target=\"_blank\">老牌音频设备品牌 Bowers &amp; Wilkins 被不到两岁的 EVA 收购</a></p><p>Bowers &amp; Wilkins 一个数十年来，为数以百万人们所熟悉的音频设备品牌今日宣布被 EVA 公司收购。据了解， EVA 是 2年 前创立的，至今没有发不过一个产品，被收购后，Bowers &amp; Wilkins 依然保留名字，Bowers &amp; Wilkins 的首席执行官也将留任。EVA Automation 由现任<a href=\"http://techcrunch.com/2014/12/03/formation-8-500-million-fund/\">Formation 8</a>的顾问的 Gideon Yu 创办，其使命是重塑用户在家里的音频、视频体验。</p><p><a href=\"http://36kr.com/p/5046606.html\" target=\"_blank\">宋小菜获 A+ 轮 8515 万元融资，启生产合伙人计划聚焦上游</a></p><p>食材 B2B 平台宋小菜已完成 A+ 轮 8515 万元融资，由银泰投资、经纬中国、IDG 中国合投。此前，宋小菜先后获得了阿里十八罗汉之一的吴咏铭的 3000 万元天使投资，以及 IDG 资本领投，元璟资本、普华资本跟投的 1.04 亿元 A 轮融资。此轮融资之后，宋小菜发布了生产合伙人支持计划。宋小菜希望靠生产合伙人计划，寻找更多对产品熟悉，能提供揽收、分类分级、包装、等服务的有意愿主体，种植农民、农民经纪人、生产基地、蔬菜公司、经营大户以及专业买手皆有资质加入。<br></p><blockquote><p>新产品</p></blockquote><p><a href=\"http://tech.qq.com/a/20160504/003123.htm\" target=\"_blank\">谷歌升级 Android 键盘应用 增加单手模式等大量新功能</a></p><p>如果你在使用 Nexus 设备或者谷歌的 Android 键盘应用，那你很快就能有一些新功能可用了。谷歌在其键盘应用里增加了单手模式，这个新模式对于 Nexus 设备来说特别有用，比如其他很多手机比如三星 S7 或 LG G5 之前都提供了类似的功能。你可以在谷歌的键盘设置中开启单手模式或者长按逗号键然后开启单手模式，并且如果你在输入时觉得预测功能并不好用，你可以长按你认为不正确的预测词，然后将它从字典中删除。</p><p><a href=\"http://tech.qq.com/a/20160504/002099.htm\" target=\"_blank\">三星语音上网设备 Otto 亮相 堪与亚马逊 Echo 相媲美</a></p><p>在智能手机项目惨败之后，亚马逊推出了语音上网设备 Echo，获得巨大成功。据外媒报道，亚马逊准备将 Echo 做成类似苹果 iPhone 这样的生态型产品，成为未来智能家居和家庭互联网娱乐、生活的中枢设备。而三星或许也嗅到了这一市场的前景，已经开发出了竞争的原型产品。目前这一设备仍处于原型开发阶段，配置有语音识别系统、麦克风、扬声器，住家用户可以随便对 Otto 咨询各种问题、或是通过它来操控各种家用电器或是智能设备。<br></p><p><a href=\"http://tech.qq.com/a/20160504/001919.htm\" target=\"_blank\">苹果在触控笔上做文章：新一代触控笔笔尖可随意更换</a></p><p>AppleInsider 网站近期发现，苹果 2012年 申请的一项专利显示了未来新一代触控笔的设计。根据这项专利，苹果设想的新一代触控笔将配备可更换笔尖。具体选择包括标准的签字笔笔尖、带压力传感技术的鬃毛画笔笔刷，以及运动追踪摄像头。专利甚至提到，新一代触控笔可能配备指纹识别技术。这样的设计令人不解，因为触控笔本身不会带来太多的隐私保护问题。业内人士猜测，苹果正试图在所有一切设备上配置 Touch ID 指纹扫描技术，以应对政府监控。</p>",
        "pubDate": "2016-05-04T00:11:42.000Z",
        "guid": "http://36kr.com/p/5046626.html",
        "author": "惜墨"
    },
    {
        "title": "无人机领域会有自己的F1大赛么？ Drone Racing League已经在尝试了",
        "description": "<p>F1（世界一级方程式锦标赛）已经成为赛车领域最重要的赛事之一，年收视率高达 600 亿人次，与奥运会、世界杯足球赛并称为 “世界三大体育盛事”。随着无人机越来越多的被关注，这个领域有机会打造出来像 F1 这样的赛事 IP 么？来自纽约的初创公司<a href=\"http://thedroneracingleague.com/\" target=\"_blank\">Drone Racing League</a>（下文简称 DRL）已经在尝试了。<br></p><p></p><p></p><p></p><p><iframe height=\"498\" width=\"510\" src=\"http://player.youku.com/embed/XMTU1NjQ0MzY4OA==\"></iframe></p><p>DRL 正在打造无人机领域的竞技赛事。从官方的视频来看（见上面的视频），这个赛事很像是《星球大战 1：魅影危机》里 Anakin Skywalker 参加的赛车障碍竞速大赛。不同的是参赛者使用的是无人机，远程操控，最先穿过各种障碍完成比赛的人取胜。<br></p><p>从<a href=\"http://thedroneracingleague.com/blog/drl-drone-race-work/\" target=\"_blank\">官方介绍的赛制</a>上来看，DRL 的赛制有点类似 F1，采用积分排位制，每年积分最高的人将会获得全球最佳飞手（World’ s Best Drone  Pilot）。不同的是，比赛使用的无人机都由官方统一提供，规格统一，最高时速可以达到 80 MPH 每小时，官方统一负责维修，弱化装备带来的差异。</p><p>相比于 F1，无人机的安全问题使得竞赛观看比较棘手。F1 比赛有固定的赛道、缓冲区，赛车即使冲出赛道也基本不会威胁到观众生命安全，但无人机失控后就有可能威胁到任何人。DRL 则采用了 FPV 头显的方式。飞手头戴 FPV 头显操控无人机，观众则通过 FPV 头显观看比赛。不过，采用这一方式，对图传、延时要求很高。至于目前如何实现、实现效果如何，官方并未公布。</p><p><img alt=\"QQ20160503-8.png\" data-img-size-val=\"689,0\" src=\"http://e.36krcnd.com/nil_class/19273a89-10fc-4d21-8e49-6bb9f6526137/QQ20160503-8.png!heading\" width=\"1437\"><br></p><p>从官网来看，DRL 今年会在全美举行 6 场比赛，<a href=\"http://thedroneracingleague.com/races/miamilights/\" target=\"_blank\">今年第一场已于 2月22日 举办</a>。官方此前接受媒体采访时曾表示，公司的收益将主要来自于门票销售、赞助等。但此前的比赛是否对外公开售票还不得而知。<br></p><p>事实上，基于无人机的赛事在国外已不新鲜，比较有名的还有<a href=\"http://dronenationals.com/\" target=\"_blank\">美国国家无人机锦标赛（U.S. National Drone Racing Championships</a>，简称 NDRC），<a href=\"http://dronenationals.com/2015/\" target=\"_blank\">去年为期两天的大赛</a>吸引了 120 名参赛者，奖金也达到了 2.5 万美元。不过，相比与 NDRC，DRL 的赛制，可能更能获得持久关注，其呈现方式也可以帮助其将观众扩展到大众人群。</p><p>DRL 的 CEO Nick Horbacezewski 此前是<a href=\"https://toughmudder.com/\" target=\"_blank\">国际障碍大赛 Tough Mudder</a>的首席营收官。今年一月，公司获得一笔 560 万美元的 A 轮融资，投资方中有 NFL 联赛迈阿密海豚队的老板 Stephen Ross。</p><p><img alt=\"QQ20160503-9.png\" data-img-size-val=\"689,0\" src=\"http://e.36krcnd.com/nil_class/6c8da37c-f116-4f02-a02c-82173cf4240b/QQ20160503-9.png!heading\" width=\"1294\"></p><p>无人机热刚刚兴起，全球还基本处在同一起跑线。中国有没有可能打造自己的无人机赛事 IP 呢？ </p><p>与 F1 赛车不同，人与机器是分离的，这项竞技活动可以有更多玩法，比如在无人机上放点攻击系统，其实就是现实版的雷电。基于这项竞技运动本身就可以产生视频内容。此外，是否可以衍生出来内容，就像当年奥飞动漫引进四驱兄弟，带动国内四驱车热销。</p><p>中国人精神消费还在起步阶段，极限运动在中国还比较小众，现在主流的全球性体育竞技赛事基本都是由国外发起的。打造这样一个赛事 IP 可能还需要一定的时间。</p><p>另外，打造这样一个赛事 IP 往往需要大量的金钱，这一点中国的公司可能更具有优势。以 DRL 为例，目前的比赛飞手不足 20 名，随着飞手数量增加、赛程拉长，仅需要的无人机消耗的资金会大量上升。类似 F1 的方式，由各家俱乐部自己募资、拉赞助会是一个更易推广的模式，各家无人机厂商应该也愿意参与其中，甚至组建自己的团队。另外，现在国内 IP 热，体育赛事相关的版权价格居高不下，赛事 IP 获得融资的难度降低，甚至大公司也愿意投入资金、资源加快市场教育。</p><p></p><p></p><p><iframe height=\"498\" width=\"510\" src=\"http://player.youku.com/embed/XMTU1NjQzMDYzMg==\">&amp;amp;amp;lt;br&amp;amp;amp;gt;</iframe></p>",
        "pubDate": "2016-05-03T23:45:10.000Z",
        "guid": "http://36kr.com/p/5046587.html",
        "author": "小石头"
    },
    {
        "title": "Microsoft 宣布收购物联网平台 Solair，将其纳入 Azure IoT Suite",
        "description": "<p>今日，Microsoft 宣布收购意大利物联网平台 <a href=\"https://www.solaircorporate.com/en/iot-success-stories/\" target=\"_blank\" class=\"\">Solair</a><a href=\"\" target=\"_blank\" class=\"\"></a>。具体财务细节并未披露。</p><p>Solair 这家公司成立于 2011年，一直以来也都基于 Azure 云计算平台提供服务，因而 Microsoft 的此次出手也显得顺理成章，<a href=\"https://blogs.microsoft.com/blog/2016/05/03/microsoft-acquires-solair-to-help-customers-harness-the-power-of-the-internet-of-things/#sm.00008js6l4h0kdpnygh2jt6zdt1zi\" target=\"_blank\" class=\"\">据官方表示</a>，收购后，Solair 的物联网服务将会整合进 Azure IoT Suite，用于加强 Microsoft 的物联网和企业云服务。</p><p>Solair 目前已经合作了一批不同类型的用户，涵盖制造业、餐饮加工、零售业和交通业，比如意式浓缩咖啡机生产商 Rancilio Group、为 AIWA System Solution 打造的智能工场、食品加工机器生产商 Minerva Omega Group 等等，后者通过连接到名为 Smart Plug 的插件，就能基于 Solair 云端服务实现手机 APP、平板或 PC 端的远程操控。对其用户而言，Solair 有助于优化供应链效率，降低成本并提高营收。</p><p><img alt=\"微信截图_20160504015454.png\" data-img-size-val=\"797,378\" class=\"\" src=\"http://a.36krcnd.com/nil_class/e3b087c2-574f-4ee0-93f2-b06a1ea7c36b/_____20160504015454.png!heading\" width=\"796.2884012539184\" data-image-size=\"672,319\"></p><p>此外，Solair 还提供全套 IoT 产品组合，包括收集数据的协议转换器、<a href=\"https://www.solaircorporate.com/en/iot-platform/\" target=\"_blank\" class=\"\">用于自定义部署的企业平台</a>、并在 IoT 应用中集成企业原有服务。</p><p><img alt=\"微信截图_20160504015511.png\" data-img-size-val=\"801,229\" class=\"selected\" src=\"http://b.36krcnd.com/nil_class/1a570890-31dc-4ff6-8e23-332b1d9d77d0/_____20160504015511.png!heading\" width=\"800.3434343434343\" data-image-size=\"692,198\"><br></p>",
        "pubDate": "2016-05-03T23:24:23.000Z",
        "guid": "http://36kr.com/p/5046625.html",
        "author": "孝羽"
    },
    {
        "title": "智齿科技与无忧我房合作，VR+AI添落地案例",
        "description": "<p>近日，智齿科技与无忧我房达成合作，推出具备机器学习能力的 AI 销售助理——无忧 Hugo。</p><p>36 氪曾报道，<a href=\"http://36kr.com/p/5041652.html\" target=\"_blank\">智齿科技是 SaaS 客服提供商</a>，切入点为 “机器人客服”，通过机器人辅助人工二者无缝切换的方式，基于现有的自然语言处理和机器学习技术打造了一款客服 SaaS 产品。自 2014年 起至今，已服务 15000 家企业，客户包含在电商、O2O 服务、互联网金融等不同领域。</p><p>而<a href=\"http://36kr.com/p/5044633.html\" target=\"_blank\">“无忧我房” 在做 “VR 版的搜房”</a>，主要是做 VR 房产的素材库。4月 推出的升级版本 VR 样板间技术，其中， GPU 的性能提升大约在 20%；增加了智能解说，机器替代人工进行讲解，用户在看房时可以可以随时打断并语音提问问题；联机方案中，可以多人同时看法，目前主要捕捉头和手的动作。</p><p>而升级后的机器人讲解部分正是与智齿科技合作，智齿科技基于 DeepQA 技术支持多种上下文结构，使用定制 NLP 算法提供自然语义分析，不仅能够提供案场常规问题的问答服务，还能提供其他智能聊天服务。同时 Hugo 可以识别多种语言，包括英语、汉语普通话、各种汉语方言，其学习能力还在不断提高。<span> </span></p>",
        "pubDate": "2016-05-03T16:15:34.000Z",
        "guid": "http://36kr.com/p/5046624.html",
        "author": "徐宁"
    },
    {
        "title": "GrowingIO张溪梦：数据如何驱动产品优化？",
        "description": "<p>流量为王的时代已经结束，精细化运营才是未来的方向。在 Growth Hacker 里面，如何使用各种工具对产品进行调优是一个重要的概念。<br></p><blockquote><p>为什么流量为王的模式难以持续？</p></blockquote><ul>\n<li>第一，流量获取的成本越来越高了，SEM，广告联盟等一系列渠道的价格是不断增加的，公司越来越难承担这样的成本。</li>\n<li>第二，企业员工的薪水在近几年快速增长，公司的运营成本在不断增加。以前我们可以铺人、搞地推，但是当获客成本在不断增加的时候，这种运营模式就渐渐不可持续。</li>\n<li>第三，公司的整个产品体系不断演化，他们必须在一个细分领域把产品做到最好，用户才能持续使用他们的产品。要想留住客户，就必须提供好的产品，更好的用户体验。</li>\n</ul><p><img alt=\"3.jpeg\" data-img-size-val=\"455,255\" src=\"http://b.36krcnd.com/nil_class/3da04201-70e1-4c7a-9f90-44559163f208/3.jpeg!heading\" width=\"455\"></p><p>以往粗放的运营模式就像上面漫画中两个人拉一辆没有轮子的矿车，消耗人力而且效率非常低。数据分析能及时发现产品和运营的问题所在，及时修正；就像给上面的矿车加上了一双轮子，极大提高搬运的效率。</p><p>增长黑客的含义，是用数据分析和技术驱动，在最小的成本下快速增加客户、实现产品、流量和价值的增长。公司在资源有限的情况下，充分利用数据分析来实现精细化运营，是实现 “增长黑客” 的必由之路。</p><blockquote><p>中美的差异在哪些方面？</p></blockquote><ul>\n<li>中国企业没有意识到数据驱动能给企业带来巨大价值，只有少数大规模公司有这方面意识。</li>\n<li>使用经验有差别，在美国已经成熟的产品、方法论，在中国时间应用的时间却较短，大部分企业不具备操作经验和能力。</li>\n<li>美国用数据决策的人比较高，90%的人每天都在根据数据做优化。而中国用数据决策的人很少。</li>\n<li>美国已经到了工具化、产品化、规模化提高效率的阶段，而中国很多产业依旧需要铺人来提高效率。</li>\n</ul><blockquote><p>如何用数据来打磨产品？</p></blockquote><p>说到数据驱动产品运营，不得不提起三个指标，分别是<b>转化率、活跃度和留存率</b>。这三个指标构成了产品和运营的一个基本指标体系，是互联网公司必须关注的。</p><p><img alt=\"1.jpeg\" data-img-size-val=\"460,189\" src=\"http://c.36krcnd.com/nil_class/e2fac972-2267-4f29-9157-fdfe42b8403b/1.jpeg!heading\" width=\"460\"></p><p>过去企业关注 PV、UV、DAU 等指标，但是现在不能只用这些指标，更需要用用户转化率、留存率和用户粘度来衡量一个产品是否优秀。</p><p><img alt=\"2.jpeg\" data-img-size-val=\"490,225\" src=\"http://d.36krcnd.com/nil_class/5b8044fd-9ff7-4c48-a257-c04427b97d84/2.jpeg!heading\" width=\"490\">在 SaaS 行业有一个 KPI 叫做 MRR，就是每个月的营收。如果一个公司的客户月流失率是 3%，每个月有 3%的客户流失；同行业另外一家公司营业额月增长率是 3%，或者同样用户的重复购买率是 3%。60 个月后，两家公司的营业差异是 3 倍，一个 3%的月度流失率会造成若干倍营业额的变化。这就是为什么 SaaS 行业要关注 LTV（客户终生价值）的问题。</p><p><img alt=\"viewfile.jpeg\" data-img-size-val=\"391,220\" src=\"http://c.36krcnd.com/nil_class/eb8e3672-32c9-401b-bb11-78699b7c3eca/viewfile.jpeg!heading\" width=\"391\"></p><p><b>一般来说，如果你的获客成本大于用户生命周期这个价值的 33%，这个企业基本上以后会失败</b>：这是过去十几年美国总结出来的经验。<br></p><p>为什么要反复强调流失率呢？</p><p> 客户的流失率越低，它的 LTV 就越高。一个好的用户留存或者较低的流失率，会给公司带来几何倍数的好处，具体如下。</p><ul>\n<li>用户口碑传播：一个用户忠于使用你的产品，时间长了，就容易推荐给别人使用；</li>\n<li>付费可能性提升：使用时长越长，付费的可能性越高，付的钱越高；</li>\n<li>销售机会增加：用户留存越高，我们做关联销售、交叉销售的机会越多，不同的新产品还能卖给客户；</li>\n<li>更低的 CAC/LTV 比率。</li>\n</ul><blockquote><p>在对上述指标进行跟踪的过程中，可以细化成 5 个步骤：<br></p></blockquote><p>1）首先利用数据采集和分析软件追踪用户转化情况，画出转化漏斗；</p><p>2）然后根据转化漏斗分析用户使用产品不同功能和界面的流畅度，尤其注意转化率前后差异很大的步骤；</p><p>3）对用户进行区隔，这是非常重要的一步，也是精细化运营的体现。我们要注意到用户具有不同的属性（性别、年龄段、行业等等），所以同样的产品对不同的用户应该有不同的功能点；这也就要求我们的产品经理和运营人员花时间去了解不同用户对产品功能、交互设计等方面的不同需求；</p><p>4）分析用户行为。用户行为是用户体验最真实的表现，往往隐含着最直接的用户需求；</p><p>5）最后，根据上面的分析，找出产品的问题，尽快对产品进行优化和改进。</p><p>需要注意的是，在产品升级迭代的过程中，上面 5 个步骤需要不断循环。</p>",
        "pubDate": "2016-05-03T15:44:13.000Z",
        "guid": "http://36kr.com/p/5046115.html",
        "author": "徐宁"
    },
    {
        "title": "继新浪微盘、迅雷快盘之后，华为网盘DBank发布停止服务公告",
        "description": "<p>今日，华为网盘发布公告称，为配合国家有关部门积极开展网盘涉黄、涉盗版内容的清查工作，即日起停止用户数据存储分享服务，所有用户数据将保留到 2016年6月30日 止。</p><p>2016年7月1日 起，DBank 华为网盘免费永久空间资格将被终止，付费服务将根据套餐剩余时间进行退款，必于 2017年1月1日 之前通过客服渠道进行申请，2017年1月1日 起，DBank 华为网盘将全面停止客服咨询、退费等工作。</p><p>不过，华为方面表示，华为 / 荣耀手机用户的 HiCloud 云服务（云相册、通讯录等）不在此次调整范围内，可继续通过 HiCloud 云服务手机客户端及电脑登录 Cloud.huawei.com 使用。</p><p>网盘是由网络公司推出的在线存储服务，能够为用户提供文件的访问、备份、存储、共享等功能，给互联网时代的用户带来相当大的便利。网盘可以说是云时代标志性产品之一。但是随着近期为了配合政府对涉黄、涉盗版内容的清查工作，国内多家网盘纷纷停止服务。</p><p>36 氪曾报道，<a href=\"http://36kr.com/newsflashes?share_id=18420\" target=\"_blank\" class=\"\">新浪微盘于上月25日 宣布关闭个人业务</a>，<a href=\"http://36kr.com/newsflashes?share_id=18471\" target=\"_blank\">27日 迅雷（金山）快盘也宣布关闭</a>，华为网盘 DBank 是这之后又一家倒下的网盘。也有业内人士对此置评：<b>没有好的商业模式，就不会有长期的品质和服务保证。</b></p><ul><li>以下是具体公告内容：</li></ul><blockquote>\n<p>尊敬的 DBank 华为网盘用户:</p>\n<p>您好,为配合国家有关部门积极开展网盘涉黄、涉盗版内容的清查工作,对不良信息进行集中处理,DBank 华为网盘的服务内容即日起将予以相应调整,包括但不限于采取以下措施:</p>\n<p>1、停止用户数据存储分享服务,所有用户数据将保留到 2016年6月30日 止。请您务必在此期限之前及时迁移您存储在 DBank 华为网盘上的数据,过期将不再予以保留;</p>\n<p>2、2016年7月1日 起,DBank 华为网盘免费永久空间资格将被终止,付费服务将根据套餐剩余时间进行退款,请您务必于 2017年1月1日 之前通过客服渠道进行申请。客服 QQ:4008308300,全国统一客服电话:400-830-8300 / 800-830-8300 (座机),工作日8:00-20:00;</p>\n<p>3、2017年1月1日 起,DBank 华为网盘将全面停止客服咨询、退费等工作;</p>\n<p>4、华为 / 荣耀手机用户的 HiCloud 云服务不在此次调整范围内,可继续通过 HiCloud 云服务手机客户端及电脑登录 Cloud.huawei.com 使用。</p>\n<p>感谢您一直以来给予 DBank 华为网盘的支持。若有不便之处,敬请谅解。</p>\n<p>DBank 华为网盘团队</p>\n<p>2016年5月3日</p>\n</blockquote>",
        "pubDate": "2016-05-03T15:08:08.000Z",
        "guid": "http://36kr.com/p/5046623.html",
        "author": "徐宁"
    },
    {
        "title": "Google将与菲亚特合作开发无人车原型",
        "description": "<p>据彭博社援引内幕人士<a href=\"http://www.bloomberg.com/news/articles/2016-05-03/fiat-google-said-to-plan-partnership-on-self-driving-minivans\" target=\"_blank\">消息</a>，菲亚特克莱斯勒汽车公司计划于 Google 合作开发几十辆以 Pacifica 为基础的无人车原型。据悉此为双方无人车合资项目的第一阶段计划，双方最好将与美国时间本周二签署合作协议，但双方代表对此消息均不予置评。</p><p>菲亚特的这种新款 Pacifica 商务 MPV 将为插电式混合动力汽车，并内置 Google 的无人车控制技术，不过双方似乎并非签署排他性协议。据知情人士透露，今后菲亚特仍然可以采用其他合作伙伴的无人车技术。</p><p>如果这项协定签署，这将是自 2014年Google 自行开发无人车以来与主流汽车制造商签订的第一份合作协议。对于菲亚特克莱斯勒来说，该协议将为该公司实现业界日益看重的功能特性提供一条捷径。就在上个月，菲亚特克莱斯勒的主席 John Elkann 曾表示自己的公司应该跟 Google、苹果等汽车业的新进入者合作而不是竞争，现在看他们正在付诸实践。</p><p>至于 Google，目前其自研的无人车测试行驶里程已经超过了 140 万英里，并且一直在跟各家汽车制造商商谈合作事宜。不过上月据一名知情人士透露，由于双方在技术和数据所有权方面存在分歧，和搜索巨头与通用汽车并未达成协议。</p>",
        "pubDate": "2016-05-03T14:51:52.000Z",
        "guid": "http://36kr.com/p/5046622.html",
        "author": "boxi"
    },
    {
        "title": "才云Caicloud与VMware项目合作，实现Harbor与Kubernetes对接",
        "description": "<p>近日，<a href=\"https://caicloud.io/\" target=\"_blank\" class=\"\">Caicloud（才云科技）</a>宣布与 VMware 项目合作，实现 Harbor 与 Kubernetes 对接。（36 氪在<a href=\"http://36kr.com/p/5043848.html\" target=\"_blank\" class=\"\">此前报道过才云科技 Caicloud</a>，欢迎点击查看）<br></p><p><span>Harbor 是由 VMware 中国研发中心启动的云应用加速项目（Cloud Application Accelerator），简称 CAA。它提供了一整套工具来提升中国和其他国家的云平台云计算的效率。也包含了类似于 registry server、mirror server、去中心的镜像分离器（decentralized image distributor）等工具。</span><br></p><p>Harbor 项目旨在提供企业级镜像服务。它基于开源的 Docker Registry server，在其基础上增加了很多企业需要的功能。Harbor 设计针对私有云环境。私有镜像，企业会很关注安全问题。此外，私有镜像不需要从公共网络去下载镜像，从而提高了研发生产力。这对于没有很好网络的容器开发使用者也提供了很大帮助。</p><p>作为一个 Docker Registry，Harbor 原生态地支持通过 Docker 的方式部署，然而直接通过 Docker 或者 Docker Compose 无法很好的做到容错、扩容、检测等等工作。Kubernetes 作为一个容器集群管理平台就能够很好解决上述问题。</p><p><span>并且，由于 Harbor 本身是 VMware 主导的开源项目，所以跟 Harbor 有关的代码都在 Github 上完全对外开放，包括才云 Caicloud 提供的对接代码。</span><span>另外，在未来的市场上，才云的容器私有集群产品也将整合并使用 Harbor。</span></p><p>此次对接过程中，<a href=\"https://caicloud.io/\" target=\"_blank\" class=\"\">Caicloud（才云科技）</a>侧重处理以下几个问题：</p><p>1、配置文件。在本地环境下配置文件是临时加载的，但是这样在网络环境下并不容易扩展。因为如果一台机器宕机了之后就很难保证相同的配置文件能够一起被转移到其他机器上。所以我们需要将之前预设好的配置文件一起存放到 Docker 镜像当中。</p><p>2、死循环问题。Docker Registry 一个很重要的配置信息就是 Registry 的 Host。一方面，要将 Harbor 部署到 Kubernetes 上，那么这个配置信息在编译镜像之前就需要确定；另一方面，在还没有真正运行起来之前 Kubernetes 是不会预先给服务分配 IP 的。这就形成了一个死循环，解决方案有两种：</p><ul>\n<li>先启动 Registry 的 Service 得到一个 IP，然后根据 IP 编译完镜像之后再启动 Replica Controller。</li>\n<li>使用 DNS。在配置镜像的时候把 Registry Host 配置成 DNS name，这样当服务在 kubernetes 中起来之后我们可以再通过配置 DNS 的方式使得这个 DNS 指向正确的 IP。</li>\n</ul>",
        "pubDate": "2016-05-03T14:42:44.000Z",
        "guid": "http://36kr.com/p/5046621.html",
        "author": "徐宁"
    },
    {
        "title": "“阿里众包”用B2C的兼职模式服务于电商生态",
        "description": "<p>写在前面的一句话，不管阿里推出什么业务，目的都是服务自家生态链。</p><p>“<a href=\"http://zhongbao.alibaba.com/\" target=\"_blank\">阿里众包</a>” 项目组于去年8月 份正式成立，<b>可以理解为 B2C 的兼职平台</b>，<strong>B 端发布任务，C 端领取完成</strong>。主要服务于电商生态中需要社会化人员帮助的业务。<br></p><p></p><p>这个业务的初衷在于阿里的内部需求，电商业务需要有大量客服，阿里有 3 万多名认证云客服，每个月有超过 6000 人在线上岗，都为全职人员的话模式太重，所以很大一部分是阿里雇佣的兼职。再像是 “双十一” 中，有线上线下万店同庆，要检验线下店铺是否按照标准执行，也需要大量人工验收。阿里众包就将 200 个城市的线下验收，分成 15 万个任务，由 7000 多名众包小二搞定。</p><p><img alt=\"1.pic_hd.jpg\" data-img-size-val=\"660,0\" src=\"http://a.36krcnd.com/nil_class/c4f54b62-7349-4ab6-8571-5a4e773d4469/1.pic_hd.jpg!heading\" width=\"4964\"></p><p>基于这类需求，<a href=\"http://zhongbao.alibaba.com/\" target=\"_blank\">阿里众包</a>把这套模式从内部开放到了外部。经过认证的企业才可以发布招募信息，并冻结一定款项在企业的支付宝余额中，验收完后成立马转入兼职人员支付宝；对于兼职人员，多是面向大学生用户，芝麻信用在 600 分以上，并且蚂蚁金服和学信网也有关联。</p><p>这样一来，保证了双方信息的真实性。不过 B 端确实有押款风险，后期阿里众包会和蚂蚁小贷合作，商家可以贷款压蚂蚁的钱，还款时支付一定手续费即可。如果 C 端人员爽约误工，视情况严重性或从 “花呗” 中扣钱。</p><p><b>需要强调的是，<a href=\"http://zhongbao.alibaba.com/\" target=\"_blank\">阿里众包</a>区别于其他兼职平台</b>，<b>服务的对象基本是入驻天猫、淘宝的电商企业。另外，阿里众包的工种也不宽泛，服务的场景大多围绕电商相关的业务</b>。<br></p><p>“<a href=\"http://zhongbao.alibaba.com/\" target=\"_blank\">阿里众包</a>” 负责人郑东阳告知，<b>为了规模化，对于大的商家，推出了几种常见工作任务，这类流程基本可以标准化；而对于长尾需求，则是只做信息匹配，帮商家找寻推荐合适的兼职人员。</b></p><p>郑东阳举了几个目前的应用场景：像是 “阿里旅行信用住” 的业务推广；酷派新机型上市，对线下合作门店的促销员形象、话术、规范、和门店物料进行检查和验收；帮觅食在指定城市寻找符合要求的私厨；利用兼职人员对淘宝推出的图片搜索功能进行测评验证，帮助算法迭代的效率，提升算法精准度等等。</p><p>除此之外，围绕集团商家体系的快递打包类任务（快递宝）和设计类任务（修图宝）将陆续上线。</p><p>据悉，截至目前，<a href=\"http://zhongbao.alibaba.com/\" target=\"_blank\">阿里众包</a>的注册用户数已达 110 万，众包项目数在 200 多个，合作伙伴有淘宝、天猫、支付宝、口碑、菜鸟、阿里旅行、高德、海尔、中国电信、觅食、酷派、如家、铂涛等。</p>",
        "pubDate": "2016-05-03T12:51:45.000Z",
        "guid": "http://36kr.com/p/5045314.html",
        "author": "徐宁"
    },
    {
        "title": "傲慢与偏见之——因果倒置的锦上添花",
        "description": "<p><i>编者按：本文作者曹政，常用 ID <a href=\"http://www.zhihu.com/people/cao-zheng\">caoz</a>  ，资深 IT 人，从事互联网工作十余年。技术大牛、数据控、历史控、考证控。曾参与创建一统统计、cnzz 站长统计，曾主持搭建百度商业分析支撑平台。文章首发于其微信公众号 “caoz 的梦呓”（微信号：caozsay），授权 36 氪发布。</i><br></p><p><a href=\"http://36kr.com/p/5046498.html\" target=\"_blank\">傲慢与偏见之 - 谷歌中国逆袭史</a></p><p><a href=\"http://36kr.com/p/5046514.html\" target=\"_blank\">傲慢与偏见之 - 防火墙与竞争力</a></p><p><strong>前言：</strong><br></p><p>本系列的由来，第一篇就说了，是基于这边一个师姐的咨询和调研，这个咨询和调研的问题，基本上是基于一些西方的评论，和部分中国评论家的言论。         </p><p>我将当时的一些回答内容和观点，二次整理，形成本系列文字，并尽可能用案例来证明这些观点。当然，有些读者引用了我旧文，<a href=\"http://mp.weixin.qq.com/s?__biz=MzI0MjA1Mjg2Ng==&amp;mid=402260418&amp;idx=1&amp;sn=6378c3b326008c7d38b0971b61e15ff9&amp;scene=21#wechat_redirect\" target=\"_blank\">摆事实，讲歪理</a> ，你为啥只讲有利于自己的案例啊，嗯，其实我也想讲反例来着，这不还没找到么。  </p><p>就好比昨天有人提到的反例，supercell 的游戏在中国不挺火的么，是呀，可是干嘛 supercell 这次要找本土发行商在大陆推皇室战争呢。前几年植物大战僵尸 2 也是啊，好多热销全球的游戏到了中国都要和本地公司合作发行，为什么啊为什么！</p><p>还有好几个人说，chrome 在中国占有率不挺高么，用微软来讲到更合理一点，chrome 的安装量有多少是来自于 360 啊啊啊，微软倒是真没对手啊，但互联网领域毫无建树有没有啊。</p><p>这里必须多说一句，那些说 chrome 占有率高的人，请仔细去看一下那份调查报告，里面没有 360 浏览器不觉得奇怪么？360 浏览器部分使用了 chrome 内核，并在在 3b 大战的时候为了不让百度屏蔽主动抹掉了客户端特征，所以导致其市场份额第三方完全无法跟踪，所以这笔帐就算到了 chrome 头上。 真以为有 30%多的中国网民主动去下载原版的 chrome 浏览器？？ 数据感的培养，敏感性的培养，这里就是一个案例，你看到这个榜单的时候，应该能第一感察觉到，榜单里没有 360 浏览器是不可思议的事情，做不到这一点，说明敏感度不够。<br></p><p>今天这篇我估计反例会多一些。现在进入正文。</p><p><strong>第一，政府管控和准入制度是不是企业发展的避风港。</strong></p><p>中国现在政府管控互联网的力度非常大，我相信所有从业者都能知道，网站域名备案制度，bbs 讨论组备案制度，视听许可证制度，文化部和版署的各种审批。相信每个从业者都不厌其烦。</p><p>海外就出现这样一种论调，因为中国互联网发展的特别好，所以证明中国政府的这套管控制度是行之有效的，而且也证明这套制度保护了本土企业，遏制了海外企业的落地。这一点到是真的，很多海外公司进入中国，最头疼的就是跟政府打交道，搞定各种备案和许可证。</p><p>那么我的观点是，中国互联网之所以发展的好，是因为发展之初，政府不太懂这玩意，没怎么介入，所以呈现了一种野蛮生长的态势，一些在传统领域难以出头的各种人才，纷纷转战互联网，由于当初进入门槛低，竞争比拼的是产品和服务，才会有很多诸如李兴平这样没有背景，没有资源的人可以脱颖而出。</p><p>然而，当这个行业发展迅速，钱越来越多，影响力越来越大的时候，当然，其中也存在泥沙俱下的情况，政府才开始说，我要管控，我要审核，那牌照。这提高了进入门槛，也增加了竞争的不平等，一些优秀有活力的中小企业因为牌照和审核的因素被迫关闭或者转型，而一些仅仅依靠后台和背景资源的企业得以生存，甚至发展。实际上，这种管控制度正在扼杀新兴创业者的积极性和发展空间。但毕竟我们之前的人才积累，和中国特有的肯拼的工作精神，让我们看上去有了不错的行业现状，但我必须要说，如果没有这些管控，其实可以更好。 <br></p><p>海外公司在中国竞争落不了地，没有机会 ，不是从政府管控开始的，这个历史昨天回溯过了，不再赘述，如果说海外巨头落地中国的问题，说真的，傲慢和偏见是放在第一位的，不尊重中国市场的特点，不尊重中国网民的诉求，同时也不尊重中国本土的人才和他们的能力，这也是我这个专题一直要强调的。 这个问题不代表否认海外巨头的产品和技术，在哪个市场成为巨头都不是简单草率的事情，很多人在此纠缠不清，非要不断强调海外巨头多牛逼，这其实也是一种傲慢和偏见。 </p><p>实际上，我多说一句，在中国很多政策里，很多地方政府眼里，外资，外商是比民办企业高贵一等的，民办企业在相当时间里，所遇到的障碍和困难比外资更甚一筹，这其中的苦闷哪说理去。外国巨头企业但凡有落地中国的，在中国遇到一些问题，政府处理的时候多少还要顾及一下国际声誉的问题（微软版权问题最典型）。我们很多民间草根创业者遇到问题，直接关站断网，哪给你说理的机会。更不用说大招牌下的人才竞争力问题，外国互联网巨头凭借国际影响力，在中国人才招聘市场上的追捧程度，相信每个从业者都明白，所以，所谓不平等竞争，还说不好谁比谁有优势呢。（别说别人，我当年也是一门心思想进国际互联网巨头啊，奈何人家看不上咱啊。回到 2002年，百度，腾讯，阿里和雅虎中国在招聘会上，请问哪个对人才的吸引力强。）</p><p><strong>第二，关于政府扶植与企业发展的逻辑</strong><br></p><p>前段时间有一些网络热文，反鸡汤八卦文章，告诉大家，其实马云是有背景的，马化腾爸爸是官员，这些人的成功无法复制，大家还是洗洗睡吧。<br></p><p>这种文章非常白痴，在马云和马化腾刚开始起步的时候，你去回顾他们的创业史，或者去直接跟他们创始团队的人沟通，有个屁资源可以用，有个屁背景可以炫耀，苦巴巴的熬，受人冷眼有没有，融钱的时候国内资本连正眼都不带瞧一眼的有没有，马化腾差点把公司贱卖的时候他的背景和资源在哪里。<br></p><p>今天，我们很多人依然会说，你看这些巨头，政府各种扶植有没有，各种政策倾斜有没有。<br></p><p>真相是，政府只会锦上添花，因为企业成功，所以政府扶植，以作为执政者业绩来宣扬，而不是相反。如果政府扶植和政策倾斜有用，那么最大的中文搜索将是人民搜索，绝对不会是百度。 如果政府扶植和政策倾斜有用，最大的通讯企业应该是大唐电信，绝不是私营的华为。td-sdma 这个历史我不用再重复了吧。 如果政府复制和政策倾斜有用，最大的国产手机厂商应该是普天，绝不是华为和小米。</p><p>普天这个例子我重述一下，以前在 donews 骂那群人的时候我举过这个例子， 话说当年政府有一个准入政策，所有海外的手机品牌，进入中国，必须跟中国的公司合资（类似汽车行业），并且由中国公司控股，在这种拉郎配的情况下，中国通信产业的亲生儿子普天集团，就跟当时如日中天的诺基亚结姻了，当时诺基亚每在中国卖一部手机，普天就能分到利润的超过 50%，白捡钱一样一年收若干个亿。但我们要有国货啊，要国产品牌啊，所以普天就从韩国找代工，生产所谓的自有品牌的国产手机，因为质量一般牌子又不受消费者待见，当时每卖一部，普天集团要倒亏一两百人民币。当时我就说，好吧，作为一个爱国青年，我们应该是买一部诺基亚让中国公司赚 200 块呢，还是买一部国产手机让韩国公司赚钱，而中国公司赔 200 块呢。<br></p><p>今天，你还听说过普天手机么？ 华为和小米的手机行销全球，他们何曾享受过这样的政策福利？</p><p>汽车行业也是如此，中国上汽，一汽，在政策福利下坐地收钱，专家们说以市场换技术，结果是，中国汽车产业靠政府红利赚了多少钱，破桑塔纳破捷达人家那边都可以进博物馆了只有中国还在卖，连碰撞试验都过不了的车硬说是皮实耐用。但是这些企业有全球竞争力么？躺着帮洋人赚钱分钱罢了。反而是在政策红利之外的吉利集团硬是把沃尔沃品牌收购下来了。</p><p>政策福利，政策扶植，在大多数场景下只会滋生腐败，养育蛀虫，喂饱了一批躺着赚钱的洋买办。竞争力从来都是市场上真刀真枪打下来的。</p><p>马化腾在苦巴巴创业的时候，根本不会有任何一个政府领导当他是回事，人家公司做到几百亿上千亿美元市值了，政府当然来说了，你看，这块地我给你，这边的政策我给你，为啥，政府要政绩啊。你牛逼了，政府要借你做政绩，白给你好处你要不要，然后，一群喷子就说了，哎呀哎呀，都是政府扶植才会有竞争力的，你没看到政府扶植的亲儿子们已经全挂了么。</p><p>参阅旧文：<a href=\"http://mp.weixin.qq.com/s?__biz=MzI0MjA1Mjg2Ng==&amp;mid=209506907&amp;idx=1&amp;sn=c6906f4e819752ed6f8fb75bb090168d&amp;scene=21#wechat_redirect\" target=\"_blank\">为什么说资源往往是种包袱</a>，其实今天很多内容以前都讲过。<br></p><p>今天的结论，我们说政府扶植和企业竞争力的关系，希望大家明白，你企业牛逼了，政府就会来扶植，政府最喜欢做锦上添花的事情，这倒不是中国特色，差不多大部分国家政府都是如此。 很多人把因果搞反了。<br></p><p>以前 IT 行业有  “巨大中华” 一说，其中出身最寒酸，最没有政府背景的是华为，今天你说政府扶植华为不，当然扶植，但你要搞清楚因果。</p><p>最后，政府管控并非完全一无是处，发达国家的互联网其实政府也会参与管控，但该管的不管，不该管的什么都管，这就让人不爽。中国互联网的创业环境已经远远不如十几年前，但相比于其他行业，依然是具有相对的公平性。 我还是那句话，希望有志气，有才能的年轻人，在择业的时候，去市场竞争相对充分，靠实力和本事吃饭的行业和领域。<br></p><p>感谢互联网，否则我都不敢想象我的人生会有多么灰暗。</p><hr><p>本系列还有最后一篇，山寨与创新，欢迎继续关注。</p>",
        "pubDate": "2016-05-03T11:55:51.000Z",
        "guid": "http://36kr.com/p/5046613.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "宋小菜获A+轮8515万元融资，启生产合伙人计划聚焦上游",
        "description": "<p>食材 B2B 平台<u data-association=\"company\">宋小菜已完成 A+ 轮 8515 万元融资，由<u data-association=\"institutional-investor\">银泰投资、<u data-association=\"institutional-investor\">经纬中国、<u data-association=\"institutional-investor\">IDG 中国合投。此前，宋小菜先后获得了阿里十八罗汉之一的吴咏铭的 3000 万元天使投资，以及 IDG 资本领投，元璟资本、普华资本跟投的 1.04 亿元 A 轮融资。</u></u></u></u></p><p><a href=\"http://36kr.com/p/5043946.html\" target=\"_blank\">宋小菜的模式详见 36 氪此前报道</a>，概括而言，该公司采取以销定采的反向 B2B 模式，且只面向菜市场商贩这样的次级终端和中小生鲜零售商，只做少量常用交易的蔬菜单品从而加强供应链话语权，将部分采购、物流、销售环节分包开放出去，在产地完成蔬菜商品化直供围绕在各个社区边的蜂巢式冷库，用户下单后次日清晨开张前便可到附近仓库提货。</p><p>此轮融资之后，宋小菜发布了生产合伙人支持计划。</p><p>该公司此前便通过上游基地、合作社、经纪人、蔬菜分销商、采购买手来做产地商品化，以此减少商品打开分拣的次数，并降低人力、物流成本。而宋小菜希望靠生产合伙人计划，寻找更多对产品熟悉，能提供揽收、分类分级、包装、等服务的有意愿主体，种植农民、农民经纪人、生产基地、蔬菜公司、经营大户以及专业买手皆有资质加入。</p><p>而宋小菜则提供 4 点支持：</p><ol>\n<li>订单规模化：开放以销定采的订单渠道，为合伙人提供稳定订单；</li>\n<li>定装标准化：宋小菜负责根据用户需求制定商品定装标准，包括商品自然属性（产地、品种等）、蔬菜等级（大小、重量等）、加工规格、仓储包装等；</li>\n<li>价格透明化：同步产地价格、销地价格、APP 售价、订单数据，以包地、利润分成、渠道佣金等方式让合伙人 “卖得明白”；</li>\n<li>流通品牌化：与合伙人联合建立品牌，并提供品牌策划、推广等支持；</li>\n</ol><p>对供应链上游的掌控和 “产地直采” 是很多食材 B2B 电商所向往的，但通过自建体系做整条供应链，往往效率并不比传统体系高，亏损难止。此外，当单一 SKU 采购量没有很大量时，很难形成对产地的话语权。</p><p>而传统生产、流通主体往往对找到好产品、承担价格波动、控制损耗等环节了解很深，宋小菜希望调动他们的力量来增强供应链上游掌控力，让他们成为宋小菜的供应商，由宋小菜采购人员辅助其进行品控、提供标准，帮助上游解决订单和适销对路的问题，试图建立一个双赢的体系。</p>",
        "pubDate": "2016-05-03T10:57:33.000Z",
        "guid": "http://36kr.com/p/5046606.html",
        "author": "杜暮雨"
    },
    {
        "title": "人工智能+新闻业：帮助记者定制内容",
        "description": "<p><b>编者按：本文作者 Francesco Marconi，美联社策略经理，哥伦比亚新闻学院教师。本文是他关于人工智能与新闻工作室结合的畅想。</b></p><p>新闻及信息生态系统再一次迈入变革阶段。移动优先的内容消费模式逐渐兴起，智能家居大有成为主流之势，与智能手机相连的汽车很快就要占领全球各大城市。 </p><p>当设备变得智能，对与之匹配的 “智能内容” 的需求顺势而生。人工智能必然会成为媒体产业的重要支柱，这一切的实现只不过是时间问题。 </p><p><b>变革：我们将如何与新闻交互？ </b></p><p>现在，大部分人都通过搜索或社交网络来获取信息。尽管两者在功能性上有着本质的不同，它们却也有值得注意的相似之处——任何通过这些平台呈现的内容都是相同的。世界各个角落的不同个体都在阅读一样的新闻。 </p><p>举个例子，纽约时报的文章《卫生部官员对寨卡病毒肆虐区的妊娠问题意见不合》对于身处纽约的我、一个二十多岁的男性和一位正在备孕的里约热内卢母亲而言，读起来没有任何区别。 </p><p>现在的内容就像一件均码的衣服，它从一开始就是这么被设计的。一位记者怀着 “被尽可能多读者看到” 的目标，去报道一个故事。 </p><p>从某种程度上来说，搜索和社交网络帮助个体定制、筛选了一部分信息。但是这些领域的巨头如谷歌、Facebook、Twitter 都深知，人工智能会逐渐取代他们的优势地位。这也是为什么自 2013 年起，这些科技公司都开始投资相关领域、收购 AI 创业公司。</p><p><img alt=\"图片 2.png\" data-img-size-val=\"556,329\" src=\"http://a.36krcnd.com/nil_class/dd2b39d6-9fcb-4d41-acb5-40521cc2e61b/__2.png!heading\" width=\"1084\" class=\"\"></p><p><b>AI 之战：人工智能领域的收购案例</b> </p><p>举个例子，在 Facebook 的通讯软件 Messenger 中，诸如 CNN、华尔街日报之类的传统媒体已经开始采用 Bot 来为读者推送新闻。他们已经实现了一定程度的自动化。 </p><p><b>自动化之上：人工智能为何物？ </b></p><p>人工智能可以理解它所运行的 “工作环境” 并针对其作出回应和动作。人工智能致力于学习和研究 “用户想要什么？需求如何实现？” </p><p>在新闻媒体这一块，人工智能通过算法加工和筛选文章。在此之前，他们会读取用户的定位、社交媒体展示以及其他公开展示数据。随后每位读者都能得到为他们定制的故事，定制遵循读者的性格、心情、社会经济状况等。</p><p>人工智能赋予了记者和新闻机构创造无限内容的可能。用户能够得到与他们愈发相关的个性化内容，因此他们对平台的黏度也逐渐提高。 </p><p>举例：人工智能、机器学习和内容自动化生产</p><p><b><img alt=\"图片 3.png\" data-img-size-val=\"556,313\" src=\"http://d.36krcnd.com/nil_class/e8a48de1-27c8-4545-8f78-47f17659584e/__3.png!heading\" width=\"800\"></b></p><p>Crystal 是一款基于大数据帮你写邮件的应用，通过对收件者的性格分析来优化邮件内容。举个例子，如果 Crystal 发现你在给一位随和悠哉的人写信，它就会建议你把正式称谓 “亲爱的约翰” 改为更口语化的 “嗨” 或者 “嘿”。 </p><p>Crystal 通过分析收件人此前收到的邮件和社交网站展示来向你推荐说话语气、措辞和情绪。显而易见，这种方法对于新闻室的运作也十分适用。实际上美联社已经利用机器人自动抓取数据生产出许多文章，他们这一尝试也为后来者的进入筑好了地基。 </p><p>人工智能还能帮助新闻更好地实现 “本地化”。如果你是加利福尼亚州的居民，你或许不会收到《德克萨斯居民因废弃毒性植物中毒》的新闻推送。但如果文章中有一段文字是关于加州过往的类似事件，并帮你贴心地标出高亮，你或许会更有阅读的兴趣。 </p><p><b>未来：由人工智能驱动的新闻业 </b></p><p>除了帮助记者 “定制内容”，人工智能还能协助他们在大量的数据中进行调查分析。毕竟这些聪明的机器可能发掘那些资深记者都无法察觉的隐秘联系。 </p><p>值得注意的是，尽管科技极大幅度地提高了新闻工作室的效率，它也不应被滥用。人工智能的职责是与记者协同工作，而非取代后者。当我们不断推动人工智能与新闻业的结合，我们就会面临更多道德和伦理规范方面的挑战。 </p><p>人工智能崛起，新闻业的未来会如何发展？我们需拭目以待。</p><p><b>注：本文译者 Alksy。</b></p><p> </p>",
        "pubDate": "2016-05-03T10:44:37.000Z",
        "guid": "http://36kr.com/p/5046500.html",
        "author": "译言"
    },
    {
        "title": "有道周枫：在线教育深度垂直的模式依旧有效，但技术创新同样重要",
        "description": "<p>在不久前举办的 GMIC 大会上，网易有道的 CEO 周枫分享了自己关于在线教育的一些观察。有数据显示，去年在线教育月活过千万的产品只有 2 个，今年增长到 6 个。在这样的大背景下，在线教育还有哪些机会有待捕捉呢？</p><p>以下是周枫的现场分享（经 36 氪编辑）：</p><blockquote><p>主流移动学习 App 品类：“查”、“练”、“阅”、“教”</p></blockquote><p>去年我们曾经也对在线教育的四个模式进行过划分，当时的主题是在线教育的产品：什么样的模式能做出大用户群、能够让营销成本可控。今年我们选择从另外一个维度来看一下，即在纯在线的移动教育领域，不包括 O2O 线下相关的产品，在线教育现在的具体是什么样的情况呢？</p><p><img alt=\"Clipboard Image.png\" data-img-size-val=\"715,426\" src=\"http://e.36krcnd.com/nil_class/2c6464a5-0dbd-4433-85cc-757a1e52991e/blob!heading\" width=\"715\"></p><p>从目前大家的做法来看，我们认为可以分为四类：包括参考工具类，效率学习类，内容社区类，以及课程辅导类。这个四个类别我想可以分别概括为四个字，参考工具类的 “查”，效率学习类的 “练”，内容社区类的对应的是 “读” 或者是 “阅”，课程辅导类对应的是 “教”，“查”、 “练”、“阅”。</p><p>从这个表格里展示出的各自产品特点来看，靠近左边的用户规模更大一些，超越千万的月活用户都在这个靠近左边的分类里，右边的课程辅导类，不管是我们的有 道学堂、网易云课堂还是粉笔公考这样的辅导类产品都是被各个公司看作是变现效率比较高的一种产品形态，我们从公开的和不公开的数据了解到，这一年以来收入增长都比较快。这个模式今后是否能保持持续增长，值得大家来关注。</p><blockquote><p>用户在移动端消费内容频度提升</p></blockquote><p>还有一个问题，是移动端和电脑端 PC 端的教育产品相比规模如何。有一些人会讲，教育更加适合在 PC 上做。看下数据，从左边数据我们看到： IiMedia 今年 1 月的报告中，2015 年，中国移动教育用户规模是 2.5 亿，到今年预计会增至 3.3 亿。从艾瑞咨询的数据来看，PC 端的最常使用比例仍然超过手机和平板，但是手机和平板也占到了 40% 的比例，而且 45% 的用户更偏好与使用手机和平板。</p><p>以有道云笔记为例，2015 Q4 时移动端的听课人数占比是 32%，到今年Q1，移动端听课人数占到了所有听课人数中的 65%。移动端学习和 PC 端学习的用户行为表现也很不同：有道学堂的移动用户更高频度的观看视频，日均每个用户观看 3 次录播；电脑端的用户日均每个用户有 1.4 次录播。所以大家更加乐于在移动端观看视频，这也成为大家更高意愿接受的方式。</p><p><img alt=\"Clipboard Image.png\" data-img-size-val=\"654,0\" src=\"http://a.36krcnd.com/nil_class/de1f614a-173a-4c89-937a-2ef28c109b3c/blob!heading\" width=\"654\"></p><p>在 PC 端，有道学堂日均每个用户会在讨论区发言 17 条消息与老师互动，但在移动端有道学堂 APP，日均每个用户会在讨论区发言 10.3 条消息。所以，移动学习用户在消费层面并没有受到屏幕小，或者网络的影响，目前带宽等都已经不成问题，用户的手机性能也足够强大，使用体验相对不错。但是在参与互动，实际发布消息可能会没有 PC 那么方便。</p><p>所以，在线教育行业的现状是：</p><ul><li>移动学习产品用户增长快速，千万级月活产品个数从 2 个增至 7 个；</li></ul><ul><li>“查”、“练”、“阅”、“教” 是主流的移动学习 App 品类；</li></ul><ul><li>用户在移动端消费内容频度很高，带宽便宜，支付方便，推动业务发展。</li></ul><blockquote><p>移动趋势下的教育业务机会</p></blockquote><p> 这些趋势给我们的业务带来那些机会呢？最终的产品模式应该是怎样的呢？</p><p><b>一方面，深度垂直的产品模式依旧有效；另外，要坚持持续的技术创新。</b></p><p><b>所谓深度垂直，是指我们在整个在线教育行业发展初期，不应该过多关注平台建设，而是应该挑准一些可以做出特色和特点的领域去做有针对性的移动学习，以及提供有针对性的学习课程服务，所以它一定是某个垂直领域里的，而不是一个泛泛的平台产品。</b></p><p>这样的产品可是结合多个形态来做，比如课程和工具，或者社区加课程等各种组合；然后对用户的满意程度进行不断的收集，不断的去了解用户的深度需求；然后再进行产品的改进和提升质量，迅速完成产品迭代，这就是基于深度垂直领域这样的一个基本方法论。</p><p><img alt=\"Clipboard Image.png\" data-img-size-val=\"721,0\" src=\"http://e.36krcnd.com/nil_class/4a13bb2e-c8e5-4c06-8e19-00f981325013/blob!heading\" width=\"721\"></p><p>以有道学堂推出的四六级产品为例：四六级复习时间短，学生投入时间有限、重视程度较弱，调动学生的积极性、让他们投入更多时间来学习就显得尤其重要。一个有效的办法是构建好的社区氛围，所以有道四六级 App 在社区中推出了语音互动、跟读练习的功能，另外推出了晒笔记这样的图片互动功能。结果，<b>有道四六级 App 的次日留存达到 30% 以上，7 日留存达到了 15%-20%。</b></p><p><b>深度垂直之后，就要做到技术创新。</b></p><p>我们相信，在线教育如果要能做大，基础还是依靠技术创新，靠优质的产品，做出用户价值和竞争力。</p><p>今年 2 月，有道推出了一款移动教育新产品：超级计算器，这是一款数学类产品，旨在满足中小学生一直到成年人的计算需求。它可以真正的解数学题、做分式化简、方程求解、多项式分解，以及微积分作。它内置的主要技术，是一个叫 “计算代数引擎” 的技术，提供进行符号计算的能力，近期还会推出函数绘图功能。</p><p><b>（周枫在现场透露，有道语文达人将推出古文背诵检查功能，通过语音识别和语音评分， 学生自己就可以完成语文背诵或者句子抽查，有道翻译也将推出 AR 翻译技术。）</b></p><blockquote><p>有道在线教育金字塔</p></blockquote><p>2015 年到  2016 Q1，我认为在线教育领域有两个重要进展：第一是出现了一批千万级 MAU 产品，主要是工具类的产品；第二就是各家公司通过在线课程，特别是直播课程逐步打通商业模式。我认为将直播课程和 App 结合起来，可能是实现产品差异化、用户口碑的第一步。</p><p>目前有道的教育产品是这样一个结构：底层的工具应用是可以带来大量用户量的产品。而上部，一方面是直播课程产品的矩阵，直接带来收入；另一个方面是细分到每个领域，了解每个具体领域的需求和痛点，基于技术创新的学习 App 的矩阵，形成一个金字塔的形状。</p><p><img alt=\"Clipboard Image.png\" data-img-size-val=\"682,0\" src=\"http://b.36krcnd.com/nil_class/5e6eea1e-87a4-4dd5-8d0a-f28f91552fad/blob!heading\" width=\"682\"></p><p><b>数据方面，有道词典用户总量已经超过 5.5 亿，有道云笔记用户总量超过 4000 万；在课程方面，已经有四六级，托福、雅思，GRE 和考研、实用英语等一系列的课程，目前有道系列产品的总日新增用户量已经超过 10 万。</b></p><p> </p><p> </p>",
        "pubDate": "2016-05-03T10:11:01.000Z",
        "guid": "http://36kr.com/p/5046604.html",
        "author": "郭雨萌"
    },
    {
        "title": "互联网经济",
        "description": "<p><i><b>编者按：</b>如何预测未来 10年 的技术发展趋势？A16Z 合伙人 Chris Dixon 通过建构互联网经济的主循环模式来<a href=\"https://medium.com/@cdixon/the-internet-economy-fc43f3eff58a\" target=\"_blank\">分析</a>未来可能会有哪些技术和公司胜出。</i></p><p>我们都生活在捆绑时代。美国的 5 大消费者技术巨头—Google、苹果、Facebook、Amazon 以及微软已经从原来的产品线延伸到硬件、软件、服务等，彼此间常有业务重合、竞争不断。但是他们的收入和利润仍严重依赖于不受他们控制的外部技术。为了以更直观的方式说明这种外部依赖性，可以考虑一下一次典型的互联网会话—从用户到某种产生收入的动作然后再返回到用户（某些情况下）所要经过的路径。</p><p><img alt=\"1_bUnzLePRb7E25uoUEMYQgA.png\" data-img-size-val=\"729,361\" src=\"http://d.36krcnd.com/nil_class/430973c8-b87e-4cbe-ad48-c5f22e5e7f2f/1_bUnzLePRb7E25uoUEMYQgA.png!heading\" width=\"800\"></p><p>在评估一家互联网公司的战略地位（其利润护城河的可防御性）时，你需要考虑：1）这家公司的收入和利润是如何产生的，2）整个循环体系，而不仅仅是该公司有产品的那些层。</p><p>比方说，说 Amazon 是 Google 核心搜索业务的主要竞争对手似乎有违直觉。但是看看钱在上面那个循环体系中是怎么流转的你就能明白这一点：Google 收入的很大一部分来自于那些可以在 Amazon 上面购买的东西的搜索查询，而在 Amazon 上面的购买体验（从最初的购买意向到消费 / 拆箱）要比通过 Google 搜索找到的非 Amzon 电子商务网站的购买体验好得多。用不了多久，买家就会知道跳开 Google 直接上 Amazon 去找（注：类似地，你也可以比较百度、淘宝、天猫和京东）。</p><p>可以把互联网经济循环看作是模型火车轨道。你前面的位置可以重定向流量绕开你。你后面的位置也可以建造新的轨道绕开你。冒出来的新技术（往往一开始看起来都像玩具，没有威胁性）可以创建全新的轨道，让旧的轨道被废弃掉。</p><p>这个循环（上图中其实还有许多小一点的分支循环没有画出来）的每一层都在发生着有趣的进展，但在特定时间内总有特定的层成为行业的闪光点。最近的战役当中最突出的一场是移动设备与操作系统之争。这场仗似乎已经结束，以 Android 软件和 iOS 设备胜出告终。未来可能的闪光点包括：</p><p><b>物流自动化</b>。今天的物流网络是轮船、飞机、卡车、仓库以及人的拼凑。明天的网络会加入多得多的自动化，从自动化仓库到无人车、无人卡车、无人机以及送货机器人等。视特定商品和客户的经济情况以及地理和监管因素不同，这种过渡会分阶段进行。Amazon 当然在物流方面拥有巨大的优势。Google 已经反复尝试进入物流业但成功寥寥。物流层对于电子商务来说是至关重要的一环，反过来对于搜索的货币化来说也是关键。随着电子商务继续蚕食传统零售业的市场份额，Amazon 对物流的统治让它拥有了了非常巩固的战略性的护城河。</p><p><b>Web vs app</b>。移动 web 无疑正在走下坡路：用户在移动设备上面所花的时间越来越多，不过他们更多的时间是花在了 app 而不是 web 浏览器上。在这场战役中苹果已经加入了 app 的一方（比方所允许广告拦截工具进驻 Safari，鼓励 app 在网站上沿安装智能横幅广告）。Facebook 也站在 app 这边（比如鼓励发行商使用 Instant Articles 而不是用 web 来浏览文章）。Google 当然需要 web 的生机勃勃，这样它的搜索引擎才能维持有用，所以在这场战斗中 Google 加入的是 web 这一边（比如惩罚插播 app 广告的网站，开发减少网站加载时间的技术）。现实危险不在于 web 会消失，而在于它会被边缘化，而且大多数货币化的互联网获得是发生在 app 或语音、聊天机器人等其他接口形式上。这种转变会对依赖于费原生广告等更旧一点的商业模式的 web 发行商产生重大影响，并且导致小型初创企业从利基用户案例起步发家更难。</p><p><b>视频</b>：从电视到移动设备。互联网公司正在赌视频消费会继续从电视向移动设备转移。他们希望这不仅能创造出吸引人的用户体验，而且还能让他们染指目前仍在电视上消费的数百亿美元的广告业务。</p><blockquote><p>我觉得视频是一大趋势，几乎跟移动一样大</p></blockquote><p>—扎克伯格</p><p>过去 10年，互联网赢得了收获购买意图的广告市场（用来在报纸和黄页上面展示的广告），这方面的胜利成果大部分都被 Google 吞掉了。未来 10年 的问题是，谁能够赢得产生购买意图的广告市场（目前为止的赢家是 Facebook、然后是 Google）。这很有可能要取决于谁控制了视频广告的用户流。今天 Facebook 和 YouTube 是最大的视频平台，但是预期视频会嵌入到所有的互联网服务当中，类似于过去 10年 互联网从富文本过渡到富图像服务的情况。</p><p><b>语音</b>：把搜索嵌入到操作系统。像 Siri、Google Now 以及 Alexa 之类的语音机器人把搜索能力直接嵌入到操作系统当中。现在语音接口的质量还不够好，不足以取代大部分活动的可视化计算界面。然而，人工智能改进得很快。在不远的将来语音机器人应该能够处理微妙得多且互动更加丰富的会话。</p><p>这方面 Amazon 的野心最大：把语音服务嵌入到所有可能的设备里面，从而降低设备、操作系统以及应用层的重要性（这些层正好是 Amazon 最薄弱的环节并非巧合）。但是所有大型技术公司都大力投入到语音和人工智能领域。正如 Google CEO Sundar Pichai 最近所说那样：</p><blockquote><p>即将迈出的下一大步是 “设备” 概念的逐步消失。随着时间的转移，计算机本身—无论其形态因子如何，都将是帮助你度过一天的智能代理。我们将从移动优先转变到 AI 优先的世界。</p></blockquote><p>这将意味着 AI 接口—大多数情况下会是语音接口—会成为互联网经济循环的主路由器，导致许多的其他层变得替换甚至可有可无。语音在今天基本上还是一个新鲜玩意儿，但从技术上来说，下一个大事物刚开始的时候往往看起来就是这样的。</p>",
        "pubDate": "2016-05-03T08:57:29.000Z",
        "guid": "http://36kr.com/p/5046601.html",
        "author": "boxi"
    },
    {
        "title": "Google 获无人机送货技术专利授权，政府许可仍是难题",
        "description": "<p>无人机送货正在安全技术上开辟新的战场，而目前 Google 似乎已经领先了一步 —— 据硅谷网站 <a href=\"http://www.siliconvalley.com/ci_29841000/google-wins-patent-drone-delivery\" target=\"_blank\" class=\"\">Mercurynews </a>报道，Google 周二被授予了一项专利，该专利描述了无人机在处于悬停状态时利用绳索空投快递的方法：在无人机全速到达目的地后，会在离地 12 到 15 英尺的高度悬停，通过绳索垂降货品。在包裹降落至地面的过程中，无人机的 “bystander communication” 模块会发出蜂鸣声和显示文字避让提示，无人机也将发出闪烁的红色或黄色灯光，提醒人们不要靠近，直到确保安全后，无人机会发出绿色灯光指引用户收取快递。</p><p>这项专利来自于 Google X 旗下 Moonshot 公司的 <a href=\"http://36kr.com/p/5039234.html\" target=\"_blank\" class=\"\">Project Wing </a>项目组，该项目组早在 2014 年就在澳大利亚进行过无人机送货试验，不过当时没有对送货过程做任何安全保障措施。目前 Project Wing 拥有 14 名全职员工，大多数都是工程师。项目组负责人 David Vos 曾于去年 11 月在一次航空业会议上宣称，Google 将于 2017 年正式开启无人机送货服务。</p><p>不过，分析师们并不认为这项专利意味着无人机送货服务将马上到来。Wedbush Securities 分析师 Michael Pachter 表示，美国政府批准无人机送货还需要 5 年甚至更长时间。Skylogic Research 的分析师 Colin Snow 也表示，宣传城市无人机送货为时过早，政府许可将从非常严格的乡村测试开始，他还预测十年内不会在城市里看到大规模的无人机送货服务。</p><p>事实上，美国对无人机安全的把控一直非常严格，并致使此前的一系列无人机送货测试不得不在其他国家进行。去年 4 月，亚马逊曾向美国联邦航空管理局 (FAA) 致信，督促后者放宽无人机测试规定。然而直到今年，亚马逊仍只能在在加拿大、英国以及荷兰等地测试 <a href=\"http://36kr.com/p/220823.html\" target=\"_blank\">Prime Air</a> 无人机送货。分析师认为，FAA 的谨慎是基于美国空域拥挤的状况。美国民用航空业非常发达，小型民航、私人飞机等使美国空域的飞机数量密度较大，相应的开放无人机进入空域的安全风险也很大。</p><p>另一方面，Google 的自动驾驶汽车计划同样可以应用于物流快递领域。分析师 Van Hoy 认为，自动驾驶汽车快递更适合城市和郊区 —— 这些地区空域拥挤，且用户多居住于公寓中，没有院子供无人机交货。而无人机送货则更适用于地面交通不便、成本较高的乡村地区。</p><p>与无人机送货一样，自动驾驶汽车也面临政府许可的相关问题，4 月底 Google 就联手 Uber、福特、沃尔沃和 Lyft 五家公司结成<a href=\"http://36kr.com/p/5046455.html\" target=\"_blank\">自动驾驶汽车联盟</a>，以敦促政府尽早为自动驾驶汽车立法。</p><p>因此，Google 的无人机送货项目不仅要与亚马逊等同行竞争，还要与自动驾驶汽车送货争抢获得政府许可的时间。可想而知，无论是无人机还是自动驾驶汽车，任何一方先进入快递市场都将获取先机，并有可能占据主要的市场空间。</p>",
        "pubDate": "2016-05-03T08:50:15.000Z",
        "guid": "http://36kr.com/p/5046597.html",
        "author": "徐劲聪"
    },
    {
        "title": "四维图新景慕寒谈高精度地图：下一代产品会全部集中在自动驾驶相关领域",
        "description": "<p><span>2016 GMIC 全球移动互联网大会上，图吧集团的总裁景慕寒就自动驾驶发表了演讲，他称做自动驾驶的一个重要方面是布局高精度地图，而高精度地图根据发展进度可以分为高中低几个阶段。以下是景慕寒的演讲要点，我们对其进行了编辑。</span></p><blockquote><p>关于四维图新及四维图新的发展方向</p></blockquote><p>景慕寒：四维图新作为一个地图厂商，目前在前端市场占有率超过 70%，最近经过一系列并购，我们有望明年在后装市场的占有率也超过 70%。四维图新做的是自动驾驶和车联网相关的产品，现已推出了包括传统地图、动态内容、云端服务、操作系统、还有手机车联方案在内的基于车联网的解决方案。<span>未来，我们下一代产品会全部集中在自动驾驶相关领域。</span></p><p><span>那么如何实现这种自动驾驶呢？这个分为几个方面，一个首先要确定车辆位置，另外是周边环境，包括围绕车辆的动态物体、静态物体；最后，是针对这种具体情况汽车应当做出什么决策，即对车辆发出指令，到底是该刹车还是拐弯加速或是换线。</span><span>而在确定车辆位置时，高精度地图的定位是必不可少的。</span></p><p><span>整个过程包括</span><span>云服务和传感器的融合、地理感知和定位、以及智能导航、路线分化决策分析，以及最终对车辆的控制，此过程以人工智能、深度学习为核心。</span></p><blockquote><p><span>自动驾驶和高精度地图的关系</span></p></blockquote><p><span>景慕寒：从目前来看，自动驾驶的发展路径遵循局部辅助驾驶、半自动驾驶和完全的自动驾驶。在此过程中对地图的依赖也是不一样的。现在的情况下，对地图精度的要求是 20 米，但半自动驾驶阶段对地图的要求可能就是 5 米，到了完全自动驾驶的情况下，对高精度地图的要求会达到 10 到 20 厘米，而且对地图速度也变成需要实时更新。</span></p><p><span>整个高精度地图的演进是一个循序渐进的过程，如果现在要提供完全满足完全自动驾驶情况下的高精度地图也是一种浪费，因为没有车辆做到这一点，提供这样的产品也太超前了。</span><br></p><blockquote><p>四维图新对高精度地图的研发进度</p></blockquote><p>景慕寒：四维图新从 20<span>14年 开始开发和高精度地图相关的产品，我们跟国外的三大主流车厂进行了联合研发。根据用户的反馈进行不断的调试，今年的第三、四季度可以做出覆盖全国路网的基于 ADAS 的高精度地图。到</span><span>2017年年 终，我们可以支持至少 20 个城市的 L3 级别的高精度地图（对应上面的 5 米精度要求），2019年 可以完成 L3 级别的所有城市高精度地图的制作和采集。并在 2019年 开始完全自动驾驶 /L4 级别高精度地图的制作。这与车厂的需求节奏要保持一致。</span></p><blockquote><p>定位技术的阵营</p></blockquote><p>景慕寒：定位方面<span>有两大阵营：激光雷达为主的定位、以及纯粹视觉的定位。这两种定位方式各有优劣——对于激光雷达来说，其定位的精度虽然非常高，但是实际上在整个的数据量处理上，每公里几个 G 的数据很难做到商业化；对于 ADAS（视觉定位）来说，目前它的市场占有率非常高，但是 ADAS 是相对封闭的技术，视觉处理和自家芯片要进行完整的融合，所以相当于类似于自动驾驶领域类的苹果，角色比较封闭。</span></p><p><span>四维图新则希望提供开放的途径，即先做基于高精度地图的道路和线路数据模型，再与雷达和传感器融合，以进行位置上的判定。</span></p><p>我们现在已经在 L2 基本上已经实现了，可以输入各种 L2 的实验图，我们的实验车在北京的三环已经可以跑了，现在正在研发基于 L3 阶段的高精度地图，即做到高速之间和城市道路之间的高精度导航，L4 级别则是需要更多方参与、协同才行。</p><p><i>我是 36 氪汽车记者，欢迎与我切磋讨论。微信 KatherineLWong</i><br></p>",
        "pubDate": "2016-05-03T08:43:28.000Z",
        "guid": "http://36kr.com/p/5046600.html",
        "author": "Nicholas"
    },
    {
        "title": "从“教小白做饭”切入的好菜科技智能炒锅，欲打造一体化智能厨房",
        "description": "<p>随着物联网的逐渐发展，家庭成为众多智能硬件争先进入的入口，比如智能电视与内容，智能冰箱与生鲜产品，智能炒锅延伸到整个智能厨房。目前这些单品都在向智能家居靠拢，向家庭消费想象。</p><p><a href=\"http://www.haoocai.com/guide\" target=\"_blank\" class=\"selected\">好菜科技</a>是一家以一款智能炒锅为切入点的公司，通过炒锅 +APP+ 蓝牙，实现锅与手机，手机与人之间的交互，APP 内含一套烹饪热度曲线，语音告知用户在什么温度放油、菜、盐等，目标是教会小白做饭。</p><p><b>具体来说，这个项目的核心有以下几点：</b></p><p><b>首先，产品是否解决小白用户不会做饭的痛点。</b>这款智能炒锅内置一个温度感应器，通过蓝牙与用户手机 APP 连接。温度的智能化是这款锅的核心，好菜 APP 上的每一道菜都有自己的烹饪曲线，而这条曲线是好菜与多位五星级大厨联合研发的，每个温度下放入什么材料都会有语音提示。目前好菜拥有两项专利技术，一个是具有移动客户端交互功能的智能炊具，一个是具有自发电功能的智能测温炊具。</p><p>而好菜 APP 上共有 100 多道菜多类食谱，比如妈妈菜，宝宝餐，减肥餐等，同时好菜还对接了营养师，在第二代产品中，将可以为用户推荐搭配健康饮食。</p><p><img alt=\"9.pic_hd.jpg\" data-img-size-val=\"605,839\" src=\"http://a.36krcnd.com/nil_class/1ae269b6-3042-43d7-a948-1e724eb84501/9.pic_hd.jpg!heading\" width=\"605.3391053391053\" class=\"\"></p><p><b>其次，如何获取用户。</b>之前好菜智能炒锅在淘宝上做过一次众筹，获得了第一批 2000 名的种子用户，现如今，好菜的销售渠道主要是淘宝店，定价为 568 元。好菜创始人卢卓来告诉 36 氪，智能硬件获取用户的确是比较困难的事情，未来将在线上渠道和 APP 运营上发力（好菜 APP 将有更多菜谱，交互和社交功能做的更强），同时也将会联合其他高档锅具品牌做联合开发，销售渠道拓展到淘宝之外的其他电商平台。</p><p>关于好菜科技的战略规划，卢卓来表示，未来的主要目标还是在智能厨房上，希望给用户提供烹饪一体化的体验，比如未来的产品可能会是电饭煲、食物垃圾处理器等。</p><p><img alt=\"屏幕快照 2016-05-03 下午 4.20.58.png\" data-img-size-val=\"805,404\" class=\"\" src=\"http://b.36krcnd.com/nil_class/0824a9b5-91d3-4f2e-a2aa-080b57be63ba/_____2016-05-03___4.20.58.png!heading\" width=\"1252\" data-image-size=\"1252,629\"></p><p>目前好菜科技团队有 18 人，创始人卢卓来曾是可穿戴设备 wecoach 的创始人之一，团队大多来自阿里和网易，研发技术部门略多与销售部门。目前好菜科技用户数量在 2000 人左右，月活跃度 47%  周活度 35%。</p><p>厨房智能化产品，已经成为智能家居创业者们继客厅之后又一个争相进入的领域，之前 36 氪还报道过金百万创始人邓超的智能炒菜锅<a href=\"http://36kr.com/p/5039494.html\" target=\"_blank\">“筷好味”</a>，邓超将智能炒锅与净菜联合在一起，一站式解决用户吃饭问题。欲将分子料理普及开来的智能烹饪棒<a href=\"http://36kr.com/p/5046335.html\" target=\"_blank\">舒味</a>。此外还有海尔推出的智能炒菜机，最近小米也推出了<a href=\"http://www.mi.com/dianfanbao/\" target=\"_blank\">电饭煲</a>。</p>",
        "pubDate": "2016-05-03T08:22:08.000Z",
        "guid": "http://36kr.com/p/5046596.html",
        "author": "惜墨"
    },
    {
        "title": "【未来时氪】只有 39 条搜索结果的金矿——农村金融",
        "description": "<p>未来也许不再有农民，而只有农户。</p><p>原因归结到底只有一个：传统的小农经济致使农民收入微薄，出路只有发展大型农业生产主体一条。这并非危言耸听，2015年 我国农民人均收入刚刚突破万元大关（农业部数据），而城市人口平均收入是其 2.91 倍。</p><p>以一个四川省彭州的农户家庭举例。两位老人守着 “一亩三分地” 种植蒜薹，每年只有 8000 元收入，如果赶上收成、市价行情不好则更没有保障。更严重的问题是，两位老人已年过古稀，而家里的青壮年全部外出打工，只留孙媳一人在家照看婴儿。在拥有中国西部最大的蔬菜批发市场、位列全国五大商品蔬菜基地之一的彭州，这只是数千小农家庭的缩影。</p><p>农村人口大量外流、大量耕地疏于管理，结果便是耕种效率变低。有创业者告诉 36 氪，“别看全国到处都有水稻种植，但大部分农民只够自给自足，城里人吃的大米 80%来自东北”，调查显示种粮大户粮食平均亩产 486 公斤，高出全国平均水平 133 公斤。无疑，加强土地流转发展集约化生产迫在眉睫。</p><p>2013年 我国的人均耕地面积为 0.078 公顷，约合 1.17 亩，在全球 239 个国家和地区中仅排 172 位 (数据来源：<a href=\"http://data.worldbank.org/indicator/AG.LND.ARBL.HA.PC/countries/1W?order=wbapi_data_value_2012%20wbapi_data_value%20wbapi_data_value-last&amp;sort=asc&amp;display=default\" target=\"_blank\">THE WORLD BANK-Arable land (hectares per person</a><a href=\"http://data.worldbank.org/indicator/AG.LND.ARBL.HA.PC/countries/1W?order=wbapi_data_value_2012%20wbapi_data_value%20wbapi_data_value-last&amp;sort=asc&amp;display=default\" target=\"_blank\">)</a>)。但事实上早在 2014年 底，土地流转呈现加快发展的态势，全国家庭承包经营耕地流转面积 3.8 亿亩，流转比例达 28.8%，经营面积在 50 亩以上的专业大户超过 287 万户，家庭农场超过 87 万个。</p><p>这些流转过土地的大户们，再加上愿意再 “折腾折腾” 的个体农民，首要需求便是资金周转。种植户想收购土地、果园或山林需要资金支持，个体户每次进货都需要充足的流动资金来确保周转，小厂子为了购置机械、建立厂房、实现生产规模化，也需要贷款；某家庭个体户要收购农产品需要资金等等，为了确保生产经营活动的持续性，几乎每一天都会产生无数的贷款需求。</p><p>以京东、淘宝为代表的农村电商，也希望顺理成章的在零售基础上扩张出个人消费金融业务，这是已被城市人口验证过的需求。</p><p>而在中国的传统金融体系中，农户多是被排斥在外的底层群体，农林牧渔占 GDP 贡献近 10%，但其获得的银行贷款不足 1%…城市成熟的抵押贷款、信用卡、信用贷款、小额信贷等等，在农村难寻踪影。</p><p>他们的需求大多被民间借贷、高利贷满足，利率少则一分（年化 12%），多则两分甚至更高。</p><p>越来越多的人看到了农村金融市场跃跃欲试，而政策的大方向也是利好的，中央一号文件第 24 条指出:推进农村金融体制改革。要主动适应农村实际、农业特点、农民需求，不断深化农村金融改革创新……延续并完善支持农村金融发展的有关税收政策。开展信贷资产质押再贷款试点，提供更优惠的支农再贷款利率。鼓励各类商业银行创新 “三农” 金融服务……做好承包土地的经营权和农民住房财产权抵押担保贷款试点工作。<br></p><p>但金融机构与农户间还存在着巨大的信息不对称，这是隔绝农村金融发展的天然鸿沟。</p><p>比如，金融机构无法确保农户还款能力与稳定性，因为靠天吃饭的农民很难预判农业生产的风险。机构也难以了解资金的流向，如果出现农民贷款后将钱再借给其他农民，无形中大大提升了风险。</p><p>征信体系缺失的背后是金融机构缺乏对农业生产环节的掌控，而这正是那些基于农技、农资、农产品流通等服务场景的创业公司所擅长的。理论上来讲，如果给农户贷款的同时还能提供消费场景，也就是 “帮他们花钱”，也就掌控了资金流向；如果能获得农户的历史生产数据、历史履约情况、当地口碑等，也就进而提升了风控能力。国外不少公司可作为参照，但创业公司仍面临核心难题——拿什么来黏住农户？</p><p>另外，农民缺少金融市场认可的抵押资产。农民最大的财产是土地，但此前土地所有权属于国家、农民只有承包权，无法进行抵押。当然，中央政府在 2013年 初提出了耕地确权和土地经营权流转的政策，使得农民有了抵押土地的可能。但随之而来的问题是，对金融机构来讲，如何将土地资产流动变现？</p><p>中央政府规定，禁止城镇居民在农村购置宅基地，这对土地受让人有了严格限制，也就直接断了金融机构处理不动产的一条路。同时，农民虽可在本村内转让自有住房及宅基地，但当一户农民购买了本村其他人的住房及宅基地时，他就会违背 “农户只能有一份宅基地” 的政策。政策成了农村金融需要着力研究的一大课题，它虽大力支持，却又让人处处掣肘……</p><p>以上仅仅是涉足农村金融后会遇到的少量典型问题，而这件偏重线下的事在践行中又会遇到无数障碍。如果有走在探索前列的人传授经验，该让创业路上的你避免多少坑？</p><p>无论如何，在 36 氪搜索 “农村金融” 关键词只得出 39 条结果，以至于一篇名为<a href=\"http://36kr.com/p/5039209.html\" target=\"_blank\">《中国最大的市场摆在那里，你却看不见》</a>的文章开头就提到，创投媒体对农村金融的关注太少了。</p><p>我们决定做些什么：</p><p><b>未来时氪第二期，我们来聊一聊农业金融。</b></p><p><b>特邀嘉宾：</b></p><p>伍勇 <a href=\"http://36kr.com/p/5044784.html\" target=\"_blank\">土流网</a> CEO ；</p><p>王思聪 <a href=\"http://36kr.com/p/5041714.html\" target=\"_blank\">翼龙贷</a>董事长；</p><p>周单 <a href=\"http://36kr.com/p/5042770.html\" target=\"_blank\">大丰收 168</a> 创始人 ；</p><p>杨堃 <a href=\"http://36kr.com/p/5038222.html\" target=\"_blank\">可牛</a>农业创始人；</p><p>王炜 <a href=\"https://www.leqian.com/\" target=\"_blank\">乐钱</a>创始人；</p><p>洪洁 Crystal <a href=\"http://36kr.com/p/5043963.html\" target=\"_blank\">京东农村金融</a>负责人；</p><p>左芳 、闻宇 京东战略投资部 ；</p><p>常红晓 资深农业研究人</p><p><a href=\"http://36kr.com/posts/duskrain\" target=\"_blank\">杜暮雨</a> 36 氪作者，报道物流、农业、B2B 等领域；</p><p><a href=\"http://36kr.com/posts/laozha\" target=\"_blank\">Justin </a>36 氪作者，报道互联网金融、教育等领域；</p><p><a href=\"http://36kr.com/posts/zhoutian\" target=\"_blank\">周天</a> 36 氪深度作者</p><blockquote><p>注：“未来时氪” 是 36 氪推出的行业私密交流会，每期一个主题，定向邀请顶尖创业者，私密内幕，未来趋势，最新动态，我们只聊最前沿的。</p></blockquote><blockquote><p>未来时氪每两周一期，如果您也想参与后续的行业交流，<b>详情和报名链接戳：</b><a href=\"http://36kr.com/p/5045863.html\" target=\"_blank\">http://36kr.com/p/5045863.html</a></p></blockquote>",
        "pubDate": "2016-05-03T07:45:46.000Z",
        "guid": "http://36kr.com/p/5046302.html",
        "author": "杜暮雨"
    },
    {
        "title": "同程频繁布局线下旅行社，投资大唐国际商旅补充 TMC 业务",
        "description": "<p>5 月 3 日，同程旅游宣布投资 “南京欧亚航空客运代理有限公司” 及其下属的两家子公司——大唐国际商旅服务管理有限公司和泛美国际旅行社有限公司，其在商旅市场以 “<a href=\"http://www.dttrip.com/\" target=\"_blank\">大唐国际商旅</a>” 的品牌具名。</p><p>官方表示，大唐国际商旅拥有 13年 的发展历史，其运营中心设在南京，通过差旅供应链优化，企业内部透明、合规的差旅管理体系建立，实现每年为企业客户降低 20%-25%的差旅成本。此外，大唐国际商旅也是中国唯一一家获得德国汉莎航空城市中心以及国际商旅组织、GBTA、ACTE 认证的差旅管理公司。</p><p>目前，大唐国际商旅已服务全国多家央企以及世界 500 强企业，其客户包括星巴克中国、博西家电、耐克体育等外资企业，以及国家电网研究院、中电熊猫、贸促会等众多企业。</p><blockquote><p>未来我们双方将在大客户 TMC 服务、企业员工个人休闲游、团队游以及 MICE 业务上产生协同效应，并在市场资源、客服服务、供应链及 IT 系统等方面进行深度整合。</p></blockquote><p>同程旅游总裁马和平表示道。</p><p>此次投资大唐国际商旅，意味着同程旅游在 TMC（差旅管理公司）板块进行了重要布局，同时，同程表示会通过资本、方法论来帮助大唐国际商旅快速成长，也借此将企业级客户作为旅游产品销售的高端渠道。未来大唐国际商旅将作为同程商旅服务板块的核心保持独立运营，同程会支持其在重点区域进行市场布局。</p><blockquote><p>中国的差旅管理市场存在着巨大的成长潜力和空间，目前我们的运营服务中心设立在南京，未来将在华北、华南、华中、华东、西北、西南六大区域进行布局，为更多的企业客户提供差旅管理的全球一体化解决方案。</p></blockquote><p>大唐国际商旅创始人黄亮表示道。同程与大唐国际商旅能相互转化客户，同时，同程的全产业链布局也能与大唐国际商旅形成互补，比如未来可以利用同程的金融产品为差旅客户提供金融解决方案，利用同程旅游的大数据进行客户产业量的分析和聚焦。</p><p><b>截止目前，中国商旅管理市场交易规模已经突破 1000 亿元人民币，预计未来五年将保持 15%-20%的市场规模增速。一直以来，国外做差旅服务的公司获关注度比较高，而国内这块方兴未艾，携程在 TMC 业务上相对强势，但剩余的市场空间依然很大。途牛在今年3月 也发布了 “企业频道”，想打造企业 “旅游 + 商旅” 的一站式平台，如今同程跟进也在毫无意外。</b></p><p><b>除 OTA 外，TMC 领域还存在着垂直玩家，比如 36 氪报道过的<u data-association=\"company\"><a href=\"http://36kr.com/p/5037389.html\" target=\"_blank\">觅优商旅云</a>，他们选择了一个比较有趣的角度切入，通过服务线下大量中小型 TMC 来做成一个大平台。</u></b></p><p>从去年以来，同程频繁布局线下旅行社，覆盖境内境外。此前与日本 HIS 联手成立合资公司、与泰国 “玩美假期” 宣布成立合资公司，也传与韩国乐天成立合资公司。联手布局似乎是同程大力拓展出境游的方式，而马和平在去年末曾表示，2015年 同程的销售目标是 50 亿，而 2016年 的目标额将是 120 亿。</p><p>回看境内，同程最近了投资并购北京永安国际旅行社有限公司，其业务结构中出境游的比例高达 50%。且自 2015 年以来，同程旅游先后投资并购了南通辉煌国际旅行社有限公司、上海美辰国际旅行社有限公司、广州市创游国际旅行社有限责任公司。除此之外，同程还宣布设立 10 亿元的旅行社专项投资资金，来帮助线下企业快速发展。至于这背后的逻辑，CEO 吴志祥在经济网的一次采访中表示：</p><blockquote>关注线下旅行社的原因是，第一，在北京这样的城市还是有大量的中老年客户的，他们熟练使用网络是有一定困难的。第二，在中西部地区，对于出境游这样的非标品，用户在网络上预订的意识还没有完全形成。因为这两个客观情况的存在，所以同程在进入非标品领域时，我们认为不应该完全用所谓流量的思维方式去做。</blockquote><blockquote><p>在出境游领域，纯粹靠线上流量，不会像机票那样有立竿见影的效果。比如 1000 个消费者到网上看这个线路，可能只有几个人会预订。因为像出境游这样的产品，对于很多消费者来讲，是一个很复杂的事情。对初次出境者，需要有专门的人给他提供服务。我们看到了这些情况，所以我们认为在非标品领域，线下旅行社是有它独特的价值和生存理由的。它不会像机票代理一样，10 多年时间这个行业转眼说没就没了。我认为线下的旅行社，尤其一部分成功转型到出境游领域的旅行社，它们是有自己的生存空间的。</p></blockquote>",
        "pubDate": "2016-05-03T07:21:28.000Z",
        "guid": "http://36kr.com/p/5046594.html",
        "author": "孝羽"
    },
    {
        "title": "进入留学 C2C 市场，一起点拨选择先落地高校做课程共建",
        "description": "<p>近几年，留学人数增加、低龄化趋势显著，有公开数据显示，中国每年留学生人数约 50 万，相关咨询及培训人数 266 万，市场交易额 2000 亿。高客单价、强刚需的行业特质吸引众多留学服务商 “赴汤蹈火”，原来信息不对称的局面正在一步步改善，但获客成为线上机构急需解决的 “老大难” 问题。</p><p><span><a href=\"http://www.17dianbo.com/\" target=\"_blank\" class=\"\">一起点拨</a>的</span><span> CEO </span><span>韩欣莹认为，线下留学服务机构体量大，能够承担获客成本，但对线上平台产品来说，只能选择低成本获客，因此一起点拨选择以课程共建的方式进入学校。</span></p><p><span><img alt=\"美图秀秀.jpg\" data-img-size-val=\"727,434\" class=\"\" src=\"http://d.36krcnd.com/nil_class/8c312166-90d5-4e2e-9449-e9bf3d8ffdfb/____.jpg!heading\" width=\"1073\" data-image-size=\"1073,640\"></span></p><p>一般来说，机构都会选择以校园宣讲会的方式吸引学生，但这种方式的用户转化率只有 1%-5%，还面临学生毕业后的断层问题，因此对机构的持续获客能力有很大考验。但对以一些高校（尤其是二三线非 985、211 学校）来说，毕业生的留学率至关重要，信息不如一线城市通畅，因此这部分人就成为一起点拨的核心用户。</p><p><span>具体来说，一起点拨有一套自主研发的生涯规划课程，通过与高校就业办、国际交流处等机构合作，可以快速、低成本地进入各院校宣传，必修课成为稳定的流量入口。韩欣莹介绍，尽管二三线城市的需求存在差异，但课程框架相同，大都以</span><span> PPT </span><span>和纸质书的方式呈现，主要提供不同国家、学校、专业的介绍，但需要根据实际情况随时更新，向校方收费为</span><span> 20</span><span>元</span><span>-40</span><span>元</span><span>/</span><span>人。</span></p><p><span>将用户引流至平台后，一起点拨以</span><span> C2C </span><span>的方式提供留学服务。</span></p><p><span>目前一起点拨平台上有</span><span> 1000 </span><span>多个咨询师，都是在海外院校的在读研究生，平台设立了筛选和评级制度，用户可以根据需求自行选择，以图文、语音、视频的形式咨询。咨询师自行定价，客单价在</span><span> 400 </span><span>元</span><span>/</span><span>小时左右，现阶段一起点拨不收取中介费和手续费。</span></p><p><span>另外，平台还根据用户需求提供文书服务，目前约</span><span> 90% </span><span>的咨询师已经通过写作考核，有文书服务资格。和在线咨询不同，文书服务需要机构介入来提供质量保障，也有少部分需要咨询师和一起点拨团队一起完成。文书服务收费从</span><span> 500 </span><span>元</span><span>-3000 </span><span>元不等，平台会从中抽成。</span></p><p><span>类<a href=\"http://36kr.com/p/5044956.html\" target=\"_blank\" class=\"\">在行</a>的</span><span> C2C </span><span>模式的想象空间有多大呢？</span></p><p><span><b>首先，传统留学机构需要一对一咨询作为增值服务。</b>在线教育产品的出现，一定程度上对线下机构产生冲击，但韩欣莹表示，两种形态的服务其实是一种补充。因为很多选择留学中介服务的学生仍然有找学长咨询的需求，因此一起点拨其实是线下机构的增值服务；其次，近年来留学归国人数逐年攀升，企业和海归人群的需求不能有效匹配，<b>咨询师的积累可以进入中高端猎头市场。</b>此外，一起点拨还和一些企业、机构合作，提供实习推荐和游学服务，因此</span><span> to B </span><span>合作是一起点拨的营收重点。</span></p><p><span>数据方面，一起点拨自</span><span> 2015 </span><span>年年 底上线后有用户超过</span><span> 3 </span><span>万，平台上每天咨询和文书服务产生的流水</span><span> 2</span><span>万</span><span>-3</span><span>万，预计今年</span><span> 8 </span><span>月可以实现收支平衡。另外，平台已经拿到数百万元人民币天使轮融资，由蓝驰创投领投。</span></p>",
        "pubDate": "2016-05-03T07:17:29.000Z",
        "guid": "http://36kr.com/p/5046595.html",
        "author": "郭雨萌"
    },
    {
        "title": "咖啡馆没有让人们变蠢，互联网也不会",
        "description": "<p><i>编者按：17 世纪的咖啡馆和 21 世纪的互联网，新老社交媒体之间有更深的联系吗？ 从信息交流中心到言论知识的传播，或许我们每个人，都能从这个大环境下，得到新世代启示。本文作者纪宇彪，文章<i>转载自</i><i><a href=\"https://the-offline.com/issue/5/\" target=\"_blank\" class=\"\">《离线》线上杂志</a></i><i>（</i><i>https://the-offline.com/）</i><i>，加入「离线会员计划」，阅读更多科技深度文章。</i></i><br></p><p>几年前出版过一本叫《哈姆雷特的黑莓》的书，书中把莎翁虚构的角色哈姆雷特端了出来，同时提到一样年代久远的工具——哈姆雷特的「桌板」（writing table）。任作者如何详尽地描述这样工具，你可能还是需要找一个现实中的相似对应物来辅佐理解，当被告知「桌板」就相当于现时我们使用的黑莓手机，便携可记录，除了立即反应过来，你也许还会饶有兴趣地思考旧物与新物之间更深的联系。</p><p><strong>古已有之的社交媒体</strong></p><p>在《社交媒体 2000 年》中，作者汤姆·斯丹迪奇（Tom Standage，《经济学人》杂志的数字编辑）试图从古罗马的纸信，到 16 至 18 世纪起到舆论导向作用的小册子，再到反社交媒体本质的报纸、广播和电视，最后到互联网，来共同探讨社交媒体的演进历史，并基于历史对未来进行一些颇有创见的思考和预测。作者也运用他「将历史与现实的争论联系起来并激荡出新知」的能力，给出了很多诸如上述的巧妙「对应」：</p><blockquote><p>在现代人看来，这一切给人以奇怪的似曾相识的感觉。用今天互联网的行话说，西塞罗（一位古罗马政治家）参加的是一个「社交媒体」系统：在这个社交媒体环境中，信息沿社会关系网在人们当中流传，四面八方的人参加一场讨论，组成分散的群体。罗马人靠莎草纸卷和信使传递信息，今天的几亿人利用脸书、推特、博客和其他的互联网工具，联系起来快得多，也容易得多。所用的技术很不一样，但这两种相隔两千年的社交媒体在基础结构和发展态势等许多方面是相同的：两者都是双向的交谈环境，信息沿社交关系网从一个人横向传给另一个人，而不是由一个非人的中心来源纵向传播。</p></blockquote><p>Facebook 和它之前的社交网站一样，让用户浏览朋友的朋友的名单，往各自的个人资料页上张贴信息（脸书的行话把个人资料页称为「墙」），并通过张贴情况更新来报告自己正在做的事情。<img width=\"602\" alt=\"咖啡馆变蠢.jpg\" src=\"http://d.36krcnd.com/nil_class/a390b595-516d-4e23-8ce6-035e11c0ed89/_____.jpg!heading\" data-img-size-val=\"602,401\"></p><p></p><p>再让我们穿越回久远年代——公元 79 年维苏威火山爆发后被掩埋了许多个世纪的庞贝和赫库兰尼姆（Herculaneum）这两座城市依然保存了古罗马日常生活的方方面面，包括灰泥墙和墙上的涂鸦。其中，在庞贝这座人口一两万的城市中，墙上留了 1.1 万条以上的涂鸦，包括一些用大字写成的支持候选人的政治口号、俏皮话、格言警句还有和性有关的吹嘘和淫秽的笑话。</p><p>在当时，口授和互送信件，分享书面新闻，读到最新发表的书籍，这一切都要求拥有专门技能的奴隶，于是也仅限于罗马的精英阶层。而老百姓则使用着上述的另一种媒体——涂鸦，因为「墙」对于任何人都是开放的。</p><p>除了以上的对应，在这本书里我们还可以看到：古罗马时期用来写信的平面蜡板就像是 iPad，如同现在的网络简语的古时写信的缩略语（SPD，表「多多致意」），报纸的发端是被称为「行为录」的公报，《每日纪事》则很像现在供读者自行定制的聚合阅读应用，而那个帮雇主筛选信息的人自然就对应为「编辑」等等。</p><p>其实，就刚才你执行的动作也可以找到古时的参照：你自上而下滚动看完了这段文字，而古时的人们是自右向左滚动卷轴阅读。</p><p><strong>自媒体大 V 的先师们</strong><br></p><p>而接下来的几位历史人物，我们则可以妄自给他们扣上「自媒体大 V」 的名号：<br>汤姆·斯丹迪奇认为马丁·路德可以被认为是社交媒体的先驱，借着 15 世纪末逐渐成熟起来的印刷技术的东风，1517 年路德针对教会向公众出售赎罪券一事，写出了《九十五论纲》，印成了小册子流通于学术圈乃至更大范围，引起了社会的巨大骚动。路德在教会和社会反对人士的相持过程中又及时地写出了一系列的小册子，以继续解放人们的思想，加之印刷商快速地复制大量副本，路德的小册子通过分享、推荐、翻印的非正式系统（作者本人并没参与）越播越远，直到让人们「意见同步化」，宗教改革也顺利完成了。</p><p>像 16 世纪路德的小册子一样，托马斯·潘恩的《常识》也成了表达舆论、实现舆论同步的手段。《常识》出版之际，正值美国打算就 13 个殖民地保守地与不列颠和解之时。那时几乎每个美国人都读过这本小册子，一位叫拉姆齐的医生在 1789 年出版的《美国革命史》中宣称：「在实现美国的独立中，笔与印刷机和剑同样功不可没」。<img width=\"336\" alt=\"咖啡馆变蠢 1.jpg\" src=\"http://d.36krcnd.com/nil_class/9a1789f1-d9e3-428c-9620-bc8419c04fa8/_____1.jpg!heading\" data-img-size-val=\"336,600\"></p><p>我们可以得出，除却这些人的卓越才能，这些事件的发生都是通过相关的抄写传递（转发加上评论）扩散给更多人的。就连市民津津乐道的英国王室的宫闱秘事，也是如此。<strong><br></strong></p><p><strong>历史也曾走向社交媒体的反面<img width=\"1280\" alt=\"咖啡馆变蠢 2.jpg\" src=\"http://a.36krcnd.com/nil_class/743f28ee-d7d5-4f2f-b0aa-1e0c72d243af/_____2.jpg!heading\" data-img-size-val=\"729,1050\" class=\"\"></strong></p><p><span>但是，在社交媒体演进的历史中，作者认为也出现了一段反常态的时期——主流的社交媒体一直是分散的，去中心化的。直到报纸、电视等大众媒体兴起的 100 多年间，全球的社交媒体才进入了中心化的状态：</span><br></p><p>在书写发明后的头 15 个世纪中，只有精英阶层的少数人才掌握了书写这一技能，因为实在费时费钱。应运而生的抄写人阶层如同能接触神明的祭司一样，是唯一掌握信息的人。</p><p>而在 19 世纪，报刊开始为了争夺读者和利润，走上了批量生产和集中化的道路，报上甚至有捏造的内容和俗不可耐的广告，记者文章占报纸内容比例也升至将近一半。这些报社就这样，发展成集中化的媒体，只单向地给予人们内容；而电报的出现，虽可以克服地理的限制，但只存在于小团体之间的使用，实际上也大大集中并同化了信息的流动；到了 20 世纪初，无线电这一传播媒介开始得到人们的追捧，直到几千台无线电机一拥而上，完全放任自流的坏处也就显露了出来——大大干扰了正确信息的传播。泰坦尼克号的遇难，无线电的干扰似乎也脱不了干系。</p><p>可是，无线电在战后却逐渐演变成高度集中的单向广播媒体，尤其是德国政府，无线电台简直变成了政治附庸，全体的德国人民用着生产的「人民收音机」聆听元首的声音，在任何公共场合，无休无止，避无可避。</p><p>后来，电视的出现了。而美国媒体理论家尼尔·波兹曼在他 1985 年出版的《娱乐致死》里，把当时的情形比做《美丽新世界》中描述的情形，小说中的人们不仅受到专制政府的压迫，还受困于他们自己对于娱乐的痴迷。</p><p>在这个阶段，「单向、集中、广播」媒体表现形式压倒了「双向、系统、社会化传递」的传统，信息中心源也只是少数人，而大众只能是内容的被动接受者，脆弱的公共领域也分崩离析了。这里提到的「少数人」和那些「抄写人阶层」本质上是一样的。</p><p>然而，现在我们应该庆幸。现在的互联网环境可以说是对那些「真正老的媒体」（比如那面布满涂鸦的墙）的复兴。现在的新媒体看似是进化，但其实只能说是换种方式回归。<strong><br></strong></p><p><strong>咖啡馆没有让人们变蠢，互联网也不会</strong></p><p>但我们好像又在过分担忧开放的互联网会使我们变蠢，这里列出书中的一个观点来与之「对应」：</p><blockquote><p>咖啡馆这种场所在 17 世纪从阿拉伯世界传入欧洲后就很受欢迎，很快成了重要的聚会场所和信息交流的中心。咖啡馆的气氛鼓励陌生人之间的交谈，阶级和社会地位的差别完全被抛在一边。咖啡馆作为当时英国伦敦学术探讨的重要空间，也因此推动了科学学术期刊的出现。期刊向读者介绍新近出版的文献、论文，概括科学作品的内容总结及书评，这些旨在应付印刷术普及后带来的知识过载，适应咖啡馆受众的需要。</p></blockquote><p>但随即就有人忧心咖啡馆是不是让人变蠢了——人们不再苦干，每天都把时间花在「闲聊」上。但作者列举了几个事例，旨在说明人们在咖啡馆里讨论知识性问题是毫无疑问的：现代科学的奠基之作，提出「万有引力定律」的牛顿的《自然哲学的数学原理原理》起源于咖啡馆；《国富论》的大部分内容都是亚当斯密在大英咖啡馆里写成的，这家咖啡馆是他在伦敦的基地和通信地址。<img width=\"1200\" alt=\"咖啡馆变蠢 3.jpg\" src=\"http://d.36krcnd.com/nil_class/afc97cce-da76-45b8-aac4-cb9d4085f52b/_____3.jpg!heading\" data-img-size-val=\"729,1134\" class=\"\"><span>17 世纪欧洲都市的咖啡馆就是一种典型的社交媒体，这与当今的互联网社交媒体存在足够的共同之处，包括增进单一的社交环境所无法实现的多元性社交联系，促成观点的扩散、交流并形成内在的提升、评价机制，促进独立思考，当然，因为任何人都能在社交媒体上发言。对媒体该施行的管制和宽限的权衡，一直还是个值得思考的问题。</span></p><p>在整本书中我们也可以看出，汤姆·斯丹迪奇对现在人们花很多时间在互联网上持有乐观态度——就像苏格拉底抱怨讨论比书写更激发智慧，和众人担忧在咖啡馆的闲聊会让人变蠢一样，我们在这方面的过度担心也许是多余的。</p><p>1523 年，一位观察家说，在乌尔姆（Ulm）的旅店能听到比教堂更好的布道。但愿我们在互联网这座庞大的旅店里，能用清醒的头脑和敏锐的耳朵，听到新世代的启示。</p><p></p>",
        "pubDate": "2016-05-03T06:56:35.000Z",
        "guid": "http://36kr.com/p/5046593.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "【独家】蓝海购宣布完成数千万元 A+ 轮融资，上线金融服务“HomeBank”并已开始切商业地产",
        "description": "<p>3日，房产交易平台蓝海购宣布完成数千万元 A+ 轮融资，投资方为上海沃富金信。创始人谢照表示，A+ 轮融资资金将主要用于战略性业务拓展与布局、平台的升级迭代、提升用户体验与服务上。据悉，此前蓝海购还获得过玖富、唯猎资本的 A 轮融资。</p><p><a href=\"http://36kr.com/p/5041168.html\" target=\"_blank\">36 氪曾报道过蓝海购</a>，其创立于 2013年，主打新房交易，通过建立服务标准，孵化、培育新房独立经纪人，让房产交易 O2O 向服务型过渡。到目前，蓝海购已发展至北京、天津、广州、西安、成都、武汉、长沙等地，与绿地、五矿、中海、世贸、荣盛、佳兆业等国内知名房企达成了长期稳定合作。</p><p>在新房交易与建立经纪人体系之外，<b>蓝海购还在发力金融板块</b>，其已经上线金融服务平台 “HomeBank”，与中国银行、建设银行、工商银行、平安银行、玖富、大数金融等机构合作，专注于房产消费链综合金融服务——基于双方现有业务，为购房者提供首付贷、装修贷、车位贷、按揭分期等系列服务。</p><p>此外，<b>蓝海购也在开始切入商业地产</b>。据官方给到的数据，当前整体商业库存大致在 11.3 亿平方米，全部消化需要 11年，占用资本超过 10 万亿，在楼市去库存背景下，商业地产库存积压程度远超住宅，此外，新兴商业业态的冲击，也进一步加大商业地产突破困难。</p><p>蓝海购表示，他们引进了国外一套经验与运营模式，现在在以酒店产业、教育产业、航天产业等主题业态为切入点，通过资源整合、综合运作，想要解决商业地产销售与运营中存在的痛点，目前已经在南京、合肥、长沙、西宁等地展开了试点。</p>",
        "pubDate": "2016-05-03T06:18:55.000Z",
        "guid": "http://36kr.com/p/5046591.html",
        "author": "孝羽"
    },
    {
        "title": "关于百度，这是一篇很意识流写法的文章",
        "description": "<p></p><p><i>编者按：本文作者魏武挥，科技专栏作者，执教于上海交通大学媒体与设计学院，天奇阿米巴基金（skychee.com）投资合伙人。天奇专注于互联网新媒体投融资，BP 可投至：bp@skychee.com。</i><br></p><p>百度又出事了</p><p>这次事件的核心是：大学生魏则西，因滑膜肉瘤不治身亡（我查了一下，据说这个病其实是没有有效治疗手段的，魏则西的家人被不良医生以所谓斯坦福生物免疫疗法骗走很多钱）。</p><p>百度后来发了文，来撇清关系。是庸医恶医害人，百度的责任不大。</p><p>但这个文的效果显然是反向的，我的视野里，已经看到好几篇讨伐百度的超过十万加的文章。其中有一篇，还是预览性质的。</p><p>这是我第二次看到预览版有十万加访问的文章。</p><p>上一次，一样和百度有关，是猛烈批评百度贴吧事件的，公号顾的 IDEA 那篇 “百度老贼”。</p><p>我的一个微信朋友说，这可见有多少人在恨百度。</p><p>科技圈流言说，百度此前分管贴吧的王湛被开除。百度方面，关于这则流言有四个字的回应：</p><p>不予置评。</p><p>二</p><p>曹政最近在他的公号caoz 的梦呓中，以傲慢与偏见为题，连写了四篇文章。</p><p>基本上，我都是赞同的。</p><p>尤其是这样的观点：如果谷歌可以和百度充分竞争，百度不至于那么糟糕。</p><p>但是，这个观点还有半句：谷歌即便和百度充分竞争，一样干不过百度。</p><p>我的确蛮同意的。</p><p>在没有干扰的情况下，谷歌可能真干不过百度。这在一些不太受干扰的领域里，已经看到结果了。比如易趣和淘宝，高朋和美团，我们甚至可以把亚马逊也算上，对比可以是卖书的当当（卖书的份额，亚马逊没有当当大），也可以是什么都卖的京东。</p><p>但如果有谷歌这个竞争对手，百度便无法如此肆无忌惮，这反而有可能让百度，变得不是如此。。。唔。。。邪恶。</p><p>三</p><p>不好意思，我又要来踩公关了。</p><p>魏则西出事后，百度赶紧出来撇清关系。</p><p>我估计它预见到后来的舆论风暴。</p><p>但显然没什么太大用处。</p><p>王湛被开，是不是和这件事有关，目前不知道，大家都在猜。</p><p>不过舆论上如果这么认为：王湛替李彦宏背了黑锅，也不算特别阴谋论吧。</p><p>从公关的角度来说，这都没什么特别的失误。</p><p>但公众的感觉是：1、你不能撇清关系，你得承认自己是魏则西身亡的至少是原因之一；2、这个黑锅得你李彦宏背。</p><p>这就麻烦了，这已经不是公关能完成的两点了。</p><p>所以，还是那句话，公关作用，有限。</p><p>四</p><p>人大的胡百精教授有个观点，叫未来的公关重要到公关部已然不重要了。</p><p>这话的意思大致就是，当企业里很多人（尤其是关键的核心的人员）自身有公关意识时，公关部能起到的作用，就有限了。</p><p>这话我基本同意。</p><p>但我们来较真一下，什么叫公关意识？</p><p>我很遗憾地发现，很多即便从业公关的人，还会把公关这件事往某个组织的宣传上去做连接。甚至有人会认为，这个组织早期的宣传工作，都是公关神作。</p><p>不展开了。</p><p>回到公关意识。</p><p>公关很重要的一个原点就是 “对话”、“沟通”。既然是对话和沟通，这就意味着你必须尊重对方，而不是强行的一味的自卖自夸式的伟光正灌输。</p><p>一个有公关意识的 CEO，不能把自己的客户（用户、消费者）当傻子。</p><p>一个有公关意识的决策团体，不能把自己的客户（用户、消费者）当成财务报表上的数字，那是活生生的和你我一样的人。</p><p>对话和沟通，就意味着，你得有这个前提：对方和你是智商大致一样的。。。人。</p><p>五</p><p>我打算搬一个胡锡进搞出来的词：复杂中国。</p><p>中国的确是极其复杂的。</p><p>复杂的一个原因在于：中国在改革开放后在资本主义道路上的狂奔速度，实在是很快。</p><p>我在《低价电商<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5NjA4MTAyMA==&amp;mid=2650288539&amp;idx=1&amp;sn=786a84e5155b2824821162cd932f3e1f&amp;scene=21#wechat_redirect\" target=\"_blank\"></a>》一文中，就说到了中国零售业在没有发展完备时便遭遇了互联网。而在西方，整个零售业的发展超过了一百年。</p><p>资本主义历经的资源、管理、技术、金融这四个阶段，对于中国来说，是一下子撞上了管理资本主义、技术资本主义和金融资本主义三个。</p><p>稍微解释一下。</p><p>资源资本主义，基本上是很原始的，主要靠掠夺。反映在现实中，就是我们看到的战争和殖民地。对于那个阶段的几个国家，世界太大了，资源赶紧抢，抢到就是赚到，精耕细作是没有必要的。</p><p>两次战争之后，掠夺性的资源资本主义看来是走不通了，资源需要最有效的使用。所以，管理资本主义抬头。这个阶段，效率就是金钱大行其道，著名的职业经理人开始成为公众人物和偶像，因为他们擅长把既定的有限的资源使用到极致。</p><p>管理资本主义的发展，势必推动技术的前行，因为技术是有助于效率的。技术一路高歌猛进，最终让技术资本主义代替管理资本主义。职业经理人退位，年轻的技术型创始人们上位。年轻人之所以能从过去论资排辈的社会中出头，技术的掌握是最大的原因。</p><p>技术资本主义势必会导向金融资本主义，60年 代，风险投资出现。几乎没有任何一个上市的互联网公司，没有接受过风险投资（有零星的例外）。投资人一样和创始人走到前台，享受鲜花和掌声。</p><p>西方国家，大致上是这么一步一步走的，虽然从时间跨度上讲，越往后的阶段，时间所需越短。但对于中国，却全然不同。</p><p>中国是从资源型资本主义，一下子迈入管理、技术和金融三个阶段的。这话的意思就是，太多企业家发现，就在十来年前，生意还是挺好做的。十来年一过，原来的套路玩不转了，好像要补课的东西，实在太多了。</p><p>其实，这四个阶段的发展，有一个很重要的推动力，那就是消费者和劳工的觉醒。没有意识到这个推动力的管理改良、技术使用、金融介入，都是相当肤浅的术的层面。</p><p>六</p><p>几年之前，我应北大杨伯溆教授之邀，去和他的研究生们做了一次分享交流。</p><p>我当时提出了一个问题：对中国民众的整体的基本判断是什么？是乌合之众呢，还是正在得到启蒙的公民？</p><p>我认为是后者。</p><p>这就是为什么我在很多场合对勒旁那本《乌合之众》不是太推崇的原因。</p><p>我承认，对于单个个体而言，在有些维度上，ta 会犯浑。对于整体而言，有时候一些言语会让你感觉，怎么那么弱智？但这只是言语，未必代表他们真这么想。</p><p>人都有需要胡乱发泄的时候。</p><p>整体上讲，我们能看到所谓的农民工二代的觉醒，我们也能看到在九零后群体里大行其道的个人主义而非集体主义。</p><p>消费者不是傻子。</p><p>劳工，也不是傻子。</p><p>这要感谢中国高等教育的极速扩张。</p><p>是的，我从来不认为大学扩招有什么大的方向错误。</p><p>更重要的是，民众，在掌握内容生产工具，以及，传播工具。</p><p><b>七</b></p><p>当弯弯在如家和颐酒店里受到欺负了，她就能发出长微博进行讨伐，并得到大多数人的声援。</p><p>当蚂蚁菜发现血友病吧要被卖给来路不明的商业机构时，他在知乎里求援，并得到大多数人的声援。</p><p>魏则西事件同样。</p><p>删帖已经来不及了。</p><p>基于人际关系的口耳传播是有深度，利用社交链这样的网络工具，广度也已经具备。</p><p>仅仅是面上的公关技巧不管用了。</p><p>还是要回到企业的原点上：我的商业逻辑，究竟出了什么问题？</p><p>八</p><p>在魏则西事件中，百度究竟扮演了一个什么角色？</p><p>有人是这么看的：百度只是发布了一个广告，广告的效果，不该由百度负责。</p><p>这话不能说完全没道理。</p><p>广告平台的确不能为广告承担所谓的 “连带责任”。</p><p>但广告平台能接纳什么广告，这个事是有说法的。</p><p>知乎上有个贴子（这个贴子写得蛮好的，虽然有个大 bug，我附在左下的阅读原文链接里，可以点击过去看），是这么说的：</p><blockquote><p>2015年9月1日 开始实行 医疗广告管理办法（2015年 修订稿） 中规定：「第五条 非医疗机构不得发布医疗广告，医疗机构不得以内部科室名义发布医疗广告。」</p></blockquote><p>百度这次的广告主，不是医疗机构，而是医疗机构的一个内部科室。而这个科室，极有可能是承包出去了。</p><p>所以，百度并不能免责。它接受了一个不能发布广告的组织的广告。</p><p>但是，这个知乎的贴子有个大大的 bug！</p><p>九</p><p>现在我要说百度最大的恶了。</p><p>百度推广，很遗憾，不是广告。</p><p>百度不知道使用了什么法子，在过去的诉讼中，让管理部门支持了它的诉求：百度推广不是广告。</p><p>08年 上海地区的一场诉讼纠纷中，上海市二中院审理后认为，百度竞价排名并非广告，百度提供的竞价排名这一网络营销推广业务作为一项新的互联网技术，与传统的广告业务不同，因此百度不承担发布虚假和侵权广告责任。</p><p>09年 一起和某医疗机构的官司中，百度的律师辩称：“竞价排名服务搜索，目的为第三方网站提供技术服务，并对已有的网站链接进行优先排序，并没有超出搜索引擎定义，也不直接发布第三方网站的内容，所以竞价排名绝不是广告，因此百度也不是广告的发布者，不承担广告发布者的义务。”</p><p>所以，你在百度历年财报中，你至今看到的是，百度宣称自己的是：网络营销营收。</p><p>百度在 2015年 的年报里提到这样的话：</p><blockquote><p>Our P4P services are not subject to PRC advertising laws and regulations, because PRC laws and regulations and administrative authorities currently do not classify P4P services as a form of online advertising. </p></blockquote><p>（我这里说明一下，p4p 就是指 pay for performance，按效果付费）</p><p>紧接着，百度用一个 however，揭示了一个风险。这段话是这么说的：<br></p><blockquote><p>However, in July 2015, the State Administration for Industry and Commerce promulgated the Interim Measures for the Supervision and Administration of Online Advertising (Draft for Comment), or the Draft Online Advertising Measures, for seeking comments. The Draft Online Advertising Measures classifies “paid search results” as a form of online advertising and require search engine service providers to clearly identify any paid search results to avoid causing any confusion to customers. The Draft Online Advertising Measures also requires internet information service providers to examine business licenses of advertisers, advertising operators and advertising distributors using the service providers’ internet media resources and other qualifications that the goods or services being advertised are subject to. If an internet information service provider has the right to decide the content of the online advertisements or the online advertisements are directly displayed or stored on the internet service provider’ s websites or other internet media resources, the internet information service provider will also be obligated to examine content of the online advertisements in accordance with PRC advertising laws and regulations. There are substantial uncertainties as to if and when the Draft Online Advertising Measures will be adopted into law and what further changes will be made to such measures prior to or during such adoption. <strong>If our P4P services are classified as a form of online advertising and we meet the conditions requiring internet information service providers to examine the content of the online advertisements under the new regulations adopted in the future, we would be obligated to examine the content of our P4P customers’ listings on our websites, which could be excessively burdensome such that we may have to stop posting certain categories of listings on our websites or otherwise cease our P4P services for certain categories of customers. If advertisements shown on our websites are in violation of relevant PRC advertising laws and regulations, or if the supporting documentation and government approvals provided to us by our advertising clients in connection with the advertising content are not complete or accurate, we may be subject to legal liabilities and our reputation could be harmed.</strong></p></blockquote><p>本段中提到的 “Draft Online Advertising Measures” 就是国家工商总局颁布的一个讨论意见稿 “互联网广告管理办法”。这个办法第十六条：<br></p><blockquote>\n<p>通过门户或综合性网站、专业网站、电子商务网站、搜索引擎、电子邮箱、即时通讯工具、互联网私人空间等各类互联网媒介资源发布的广告，应当具有显著的可识别性，使一般互联网用户能辨别其广告性质。</p>\n<p>付费搜索结果应当与自然搜索结果有显著区别，不使消费者对搜索结果的性质产生误解。</p>\n</blockquote><p>如果这个办法付诸实施，百度推广就属于 “广告” 范畴了。不过很遗憾，这个办法，至今是讨论意见稿性质。</p><p>这段话里的标黑部分，对自家的那个心思和嘴脸，真是刻划得淋漓尽致啊。<br></p><p>这家用了不知道什么手段躲开广告法管理的，用资源掠夺方式（注意力掠夺）进行粗放式经营的互联网公司，走到今天，真该停下来好好想想了。</p><p></p>",
        "pubDate": "2016-05-03T05:33:41.000Z",
        "guid": "http://36kr.com/p/5046590.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "车后服务如何增强车主粘性？“车蜜”希望打造车主社区，并向商家提供数据运营服务",
        "description": "<p>现在的汽车售后服务类目包括二手车、洗车、维保、保险等等，其主要特点是使用频次低，用户可能每 1-2 个月才会使用一次，也即用户对车后 App 依赖度不强，多数存在使用数较少、活跃度低的问题。那么，如何提高车后服务平台的用户活跃度呢？<br></p><p>我近期接触的 “<span><a href=\"http://www.ichemi.com/\" target=\"_blank\" class=\"\">车蜜</a>” 团队在去年年6月 份推出 App 主要解决两个问题：1、通过对车主移动社区的打造，利用高频使用带动低频服务；2、为商家提供以数据为支撑的运营管理平台。</span></p><p><span>创始人史强告诉 36 氪，</span><span>首先，车蜜 App 提供的是交互式游戏、活动、社交等功能，希望建立一个车主用户社区，利用线下合作资源为社区用户提供加油、洗车、养护、以及生活服务方面的积分和优惠。与此同时，车蜜希望通过设计手机端的场景化应用，为车主提供驾驶辅助、驾驶评分等工具，让用户互动的同时获得实惠。在用户使用的过程中，采集包括<b>用户基本信息、用户行为习惯、车辆信息、驾驶信息等数据</b>。</span></p><p>其次，车蜜运营平台对采集数据进行分析处理，向合作商家输出，为商家提供车蜜业务管理分析平台，提供 SaaS 和 DaaS 服务。史强表示，除了基础的业务管理之外，平台会根据汽车后服务的 5 公里服务半径特点，提供诸如：周边用户 (居住 / 工作) 热点分布、用户车型分布、用户服务偏好、服务需求预测、服务使用周期、预计到店量等数据，来为商家管理运营提供数据管理支撑。</p><p>史强告诉 36 氪，车蜜目前已接入加油、洗车、养护、保险、车品等各种不同类型的合作商家。</p><p>他告诉我，这等于是 “社区-数据采集-数据输出-服务” 的业务模式，与之相关的各项参考指标包括全平台的用户活跃度指标、用户价值评价指标、商品 / 服务关注度指标、车健康指标、节能 / 安全驾驶指标、商户业务能力指标等。</p><p>根据史强给 36 氪提供的数据，车蜜以某县级市作为试点，现在上线时间不到半年，目前在当地覆盖了 70%的车主用户，日均启动次数 17.2 次，平均停留时间 87.2 秒，日活比月活接近 60%，具有较高的用户粘度，服务当地 14 万车和 40 余家商家。</p><p>未来，史强表示车蜜将继续在车主社区的基础上，通过广告和数据平台服务实现盈利。他预计下半年将在试点城市实现盈利，并计划向周边城市进行业务复制。</p><p><i>我是 36 氪汽车记者，欢迎与我切磋讨论。微信 KatherineLWong</i></p>",
        "pubDate": "2016-05-03T05:26:02.000Z",
        "guid": "http://36kr.com/p/5046589.html",
        "author": "Nicholas"
    },
    {
        "title": "跟约会软件“不一样”，新应用 Tastemates 想基于兴趣打造社交圈子",
        "description": "<p>总有一些联系是建立在志同道合的基础上的，比如说因为喜欢同一部电影或同一本书结缘，美国安卓应用市场（iOS 应用还未上线）的新 APP<a href=\"http://tastemates.com/%20\" target=\"_blank\"> Tastemates </a>可以帮用户撮合这样的联系，用 Tastemates 的 CEO Jon Vlassopulos 的话说，Tastemates 是在将命中注定的事情用编程来实现。</p><p>具体如何来实现呢？跟约会软件类似，一开始 Tastemates 会以滑动的指令测试用户的兴趣点所在，具体到某部电影、电视节目或音乐。对用户的兴趣有了大致的了解后，Tastemates 会向用户推荐兴趣点相关的内容和有着类似兴趣点的用户，用户能直接根据推荐发送私信并建立联系。通过记录分析用户接受的推荐和不接受的推荐，Tastemates 也会不断完善算法。</p><p><img alt=\"taste6.jpg\" data-img-size-val=\"820,362\" src=\"http://a.36krcnd.com/nil_class/1ee5ef5d-8dca-41d5-8edb-3fe37e69516f/taste6.jpg!heading\" width=\"1204\"></p><p>用 Tastemates 可以基于同样的兴趣点跟陌生人发展关系，用约会软件也能基于用户的外貌或者兴趣相关的只言片语跟陌生人发展关系，那么问题来了，Tastemates 跟约会软件到底有什么实质性的区别？Vlassopulos 对此回应说，约会功能的确是 Tastemates 延伸出来的功能之一，Tastemates 不会限制用户的约会行为，基于兴趣约会并不是坏事。但 Tastemates 想做的不止于此，它想建立的是一个基于兴趣的社交圈子，帮助用户找到属于他们的 “部落”。</p><p>Vlassopulos 还打了个比方，用约会软件就像直接去参加一个单身 party ，用 Tastemates 则像去参加一个兴趣主题的 party，只是 party 里面会有单身成员，也存在建立浪漫关系的可能。从广告宣传的角度说，约会软件还要基于 “一个黑匣子式的算法” 猜测用户的兴趣，Tastemates 对此并不用猜，因为暴露兴趣就是用户用这个 APP 的方式，并且 Tastemates 还会帮助用户 “避雷”，不同兴趣的人会被排斥在外 。</p><p>现在人们的确是可以通过 Facebook , Twitter 等社交媒体分享自己的兴趣，但兴趣点相关的信息会被海量的信息击散淹没和忽视，并且一个人的兴趣也是不断更新变化的，从这个逻辑说 Vlassopulos 提供的垂直功用好像是有点儿用处。</p><p>Tastemates 的投资人跟现有的社交媒体有着千丝万缕的联系，投资人即有现任 Facebook 雇员也有前任 Facebook 雇员，投资者包括 Michael Sharon 、Friendster 的创始人 Jonathan Abrams 、WME 的 Dan Porter 、Machinima 的创始人 Allen Debevoise 和 Ticketmaster 的 CTO Jody Mulkey。</p>",
        "pubDate": "2016-05-03T05:09:53.000Z",
        "guid": "http://36kr.com/p/5046588.html",
        "author": "农宝朱"
    },
    {
        "title": "APIcloud刘鑫：今天SaaS更多的是API的服务",
        "description": "<p>企业做移动，会侧重讲两方面故事：第一是对内，提升企业办公效率、优化内部流程；第二是面向客户，做移动营销，提升自己对客户的接触能力和满意度。相比之下，企业一般先对外做营销，推荐自己的产品、业务模式，再对内做 OA。<br></p><p><span>那么对外有三种选择，<b>第一个是做 HTML 的网站，第二是做微信，第三是做移动 APP。</b></span></p><p><span>如果预算足够，可能三个都做一遍，假设三选一，一般来说，选微信的多一些。为什么呢？因为微信给企业带来的就是流量，坐在微信上，发现业务非常容易落地。</span></p><p><span>但今天的微信由于体系封闭导致了一些效果递减。例如，一个媒体大号的阅读</span><span>号，你看他今天的新闻阅读量在 3 万，其实三年前也是这个数据。</span><span>今天微信用户明明是越来越多，越来越成熟，但阅读量停留在三年之前，</span><span>不进就是退了。实际就是如此，现在微信上的营销推广效果确实较差了。</span></p><p>再举个例子，有个朋友是做人力资源的，更适合的应该是微信公众号，因为微信是流量属性和社交属性。但在去年下半年，他要做 APP 了。他给的答案就是三个字 “太深了”——微信公众号做起来非常容易，但有黏性的使用还是有问题。</p><p>可以从另外一个角度衡量微信生态，今天看到很多的成功创业公司，有估值上亿美金的，甚至有上市的，但今天所有的草根梦想大部分是以 APP 为载体的，那能不能找到一个在微信上长起来的第三方业务，今天依旧在快速发展，并且估值很高很成功？答案是 “没有”。<span>所以，微信就是给大家一个幻觉，一个很好的流量平台，但对用户的深度使用，确实存在问题。</span></p><p>接着说 HTML5，就是手机网站。HTML5 相对开发简单、容易上手，但问题就出在功能和体验上，用 H5 做出的产品永远无法跟手机 APP 无法比。例如，大家觉得 2016年 是物联网的核心爆发点，将来越来越多的设备要连接其他的硬件设备，但 H5 根本没有配套的标准建立连接通道。随着创新发展越快，H5 对你的阻碍就越大。</p><p>另外就是做了手机网址，怎么推出去，让用户记住网址下次再用，这就是一个笑话。有个二维码一扫就行，但不可能让用户天天扫二维码。</p><p>最后就是 APP 了，特点就是成本高，开发成本高，维护成本高，运营成本也高。但尽管如此，用户的使用黏性也相对较高，所以今天鼓吹第三方的模式都喜欢这种——<b>只要 IOS 不死，安卓不死，今天的移动平台业务还是以 APP 为主。</b></p><p><img alt=\"4.pic.jpg\" data-img-size-val=\"660,354\" class=\"\" src=\"http://b.36krcnd.com/nil_class/0691620b-993a-4571-b562-dbc523e6a49d/4.pic.jpg!heading\" width=\"2764\" data-image-size=\"2764,1484\"></p><p>再来说今天的 IaaS、PaaS、SaaS，做 SaaS 的比较多，因为赚钱，IaaS、PaaS 就相对较少。<b>其实今天云 + 端的模式就可以理解为两层，外面是 APP，里面是 API</b>，这两层就可以构建整个移动业务模式，特别是云的迁移都可以快速解决。</p><p><img alt=\"1.pic.jpg\" data-img-size-val=\"660,369\" class=\"\" src=\"http://b.36krcnd.com/nil_class/3bd52f46-d751-4e84-8bda-8f10609a1d72/1.pic.jpg!heading\" width=\"2784\" data-image-size=\"2784,1556\"><img alt=\"2.pic.jpg\" data-img-size-val=\"660,369\" class=\"\" src=\"http://a.36krcnd.com/nil_class/899de5f4-319a-44e2-8bf1-2307e1ddb823/2.pic.jpg!heading\" width=\"2780\" data-image-size=\"2780,1556\"></p><p><b>今天 SaaS 更多的是 API 的服务</b>，就是已经有一套成熟的服务体系，每个客户又有自己个性化需求，那么 SaaS 就把自己变成业务的封装，开放 API，支持前端，让客户快速搭建业务。</p><p><img alt=\"3.pic.jpg\" data-img-size-val=\"660,334\" class=\"\" src=\"http://b.36krcnd.com/nil_class/b7300db9-ab8b-45d4-ba8d-5b2ab2b1ac3c/3.pic.jpg!heading\" width=\"2796\" data-image-size=\"2796,1416\"></p><p>例如 Uber，在国外它和航空公司、星巴克合作。用户在星巴克喝了一杯客户，要打出租车回家，直接调用星巴克的 API，就可以直接打车回家，我们看不到 Uber 的 APP，但它的服务会在其他应用的 API 里。国内 Uber 也跟百度地图在合作，地图里可以直接打优步。</p><p><span>以后 APP 那么多，越来越多的合作会在不同的 APP 之间展开，可以把 API 连接为以前的友情连接，把服务快速的链接过去，提供给用户。</span></p><p>API 的开放为今天的互联网创新提供了可能，能让大家专注于自己的业务，而不是技术。像是企业 CTO 角色就发生了很大的转变，以前 CTO 是牛人，要懂很多事情，但今天作为企业 CTO 来说，有很多事情不需要自己去做，直接找一些 API 的服务厂商、云的服务厂商把服务拿进来，放到企业内部，作为自己的一部分去使用就可以了。</p><p></p><p></p><p>举个例子来说，今天有很多企业有图像识别的要求，比如富士康做人脸打卡，如果企业想自己做人脸识别，对绝大多数 CTO 来说不可能，因为太复杂了。但今天有专门做人脸识别的公司，把自己的能力开放出来了。同样，如果企业需要支付的能力，需要存储的能力，甚至需要即时通讯的能力，都不需要自己去做。在一定程度上，CTO 从一个牛人变成了一个采买的人。</p>",
        "pubDate": "2016-05-03T03:40:25.000Z",
        "guid": "http://36kr.com/p/5046562.html",
        "author": "徐宁"
    },
    {
        "title": "作为工业圈的第一个网红，这是我关于未来工业十个趋势的判断",
        "description": "<p>我们正在经历人类历史上非常重要一次的变革，它也许不是最重大的，但一定是迄今为止行进最快的。自工业革命开始，社会发展的加速度一直在急速的提升，过去我们是几代人经历一次变革，今天我们一代人可能要承受几次变革的洗礼。</p><p>这一次变革的发生，我们称为 “第四次工业革命”。而对于变革的方向，当前的工业圈都用 “两化融合”、“大规模定制化”、“机器人”、“云计算”、“信息物理系统” 等等名词来描述。</p><p>不过我认为，<strong>这些其实都不是未来的趋势，而是顺应趋势的手段，趋势不是技术，而是变化的方向</strong>。</p><p>区别在于，<strong>如果我们把技术看作趋势本身，那么它们就是 “唯一的”，我们就只能沿着这些路径向前走，思考 “如何把这些技术实现并演进到极致”。</strong>而这些技术的理论框架大多是十年、甚至二十年就已经形成，用过去的思维揣测明天，它们到底是起到指导作用，还是限制作用，我是存疑的。</p><p>但是如果我们只把技术看成顺应趋势的手段，那么它们就只会是 “手段之一”，我们就可以换一个研究的角度，去直接搜索未来的趋势本身，我们思考的方式就变成了<strong>“在这些趋势的实现过程中，是否要有其他的手段可以达到同样的目标？”。</strong></p><p>从第一次工业革命的蒸汽化，第二次工业革命的电气化，到第三次工业革命的太极生两仪——分化为自动化和信息化两个分支，再到今天自动化和信息化重新媾和，诞生数字化。历史的发展脉络呈现出了一些底层规律，这些规律构成了未来工业社会 10 个非常重要的趋势，它们将重塑现代商业社会的所有结构，影响到我们生活的每一个角落。</p><h3><strong>第一个趋势：虚化</strong></h3><p>工业进入 20 世纪 50年 代以后，也就是从冷战时期开始，我们如果把工业史与 IT 史并行而看，你会发现最近半个世纪里工业的突破，几乎全部来自在计算机科学上的突破：如果没有半导体即芯片技术的发展，PLC（可编程逻辑控制器）就不会出现；如果没有软件技术的发展，数控程序也就不会出现；如果没有信息处理和存储技术，也就不会有信息物理系统的出现。</p><p>所以物理世界的不断虚化，是数千年来人类技术发展最大的趋势。</p><p>从数学的发明，把现实世界抽象为数字的那一天，人类就已经启动了世界虚化的过程，而计算机科学的出现，从事实上急剧加速了这个进程。今天，所有一切物理世界的存在，已经都在逐步虚化成一连串的数字符号。计算机是虚化世界的基础，0-1 代码是虚化的标准，传感器是虚化的入口，数据存储是虚化世界的载体。</p><p>人机交互技术的发展，逐步完成人的虚化，而智能产品的发展，正在悄然在开启物的虚化。这个虚化的趋势，催生了众多的技术手段，也带来了让人惊叹的商业机会。今天信息物理系统（CPS）、智能产品都成为全世界工业的热点，这意味着虚化趋势的加速度在未来二十年中将会达到顶峰，所有顺应虚化的技术和产品，都将随着趋势急速前进。</p><h3><strong>第二个趋势：流动</strong></h3><p>世界被虚化后形成的信息在最初只是一个个静止的单点，它必须要流动起来，才能成为一个有生命的新世界。所以整个虚拟世界就出现了一个明显的流动趋势，而我们熟悉的 “连接”，就是实现这个流动趋势的技术手段之一。</p><p>这个流动趋势，要分两个阶段：</p><p>第一个阶段，是 “自由流动”。<strong>互联网完成人在虚拟世界的自由流动，物联网完成物在虚拟世界的自由流动，而这些流动的基础，是通讯标准的制定，以及数据传输技术的发展。</strong></p><p>第二个阶段，是 “自动流动”。“自由流动” 的阶段，虚拟世界还需要较多人的干预，而 “自动流动” 阶段，<strong>所有的信息和数据将根据系统最优化的需要，自动的流向需要的地方。大数据技术、信息物理系统，都是实现数据自动流动的手段之一。</strong></p><p>数据流动的目标是为了实现资源的重配，这个过程将每一个虚化后的信息自由或自动的匹配到需要它的位置，将供给和需求完美匹配，从而在不改变物理世界的情况下就能做出最优化的虚拟方案，这个过程就是仿真。</p><p><strong>信息化时代的本质是数据的 “自由流动”，而数字化时代的本质是信息的 “自动流动”。</strong>所谓” 多品种、小批量、大规模定制化生产 “，都要依靠数据的有效流动来完成，未来所有能够促进数据流动自动化的技术，都会成为工业的发展方向。</p><h3><strong>第三个趋势：凝实</strong></h3><p>虚拟世界的资源重配后，必须要再次凝实，才能够完成对物理世界的影响。在不断地虚化、流动，然后再凝实的过程中，整个物理世界的系统被不断的优化。将虚拟世界再次凝实，这个过程就是未来工业的第三个趋势。</p><p>把虚拟世界直接凝实为人类的感知的技术，就是 VR（虚拟现实）/AR（增强现实）。VR（虚拟现实）是利用电脑模拟产生一个三维空间的虚拟世界，提供使用者关于视觉、听觉、触觉等感官的模拟，让使用者如同身临其境一般，可以及时、没有限制地观察三度空间内的事物。而 AR (增强现实)，是通过电脑技术，将虚拟的信息应用到真实世界，真实的环境和虚拟的物体实时地叠加到了同一个画面或空间同时存在。你能在一个空间里面见到虚拟的物品，甚至能见到一个虚拟的人，这些东西都能在你眼前切切实实见到。<strong>未来二十年里，VR 和 AR 可能会伴随凝实趋势迅速的发展，也可能会被新的凝实技术取代。</strong></p><p>我们经常会混淆互联网和互联网公司的概念，” 互联网 “（光缆、无线、路由）完成的是连接功能，它们是流动的基础设施；而<strong>绝大多数的” 互联网公司 “，都是在另外两个趋势上发挥主要作用——它们既是虚化的入口，也是凝实的出口。</strong>这个虚实的过程都是以” 人 “为主而不是” 物 “，近十五年来互联网行业的急速发展，就是得益于对这两大趋势的顺应。</p><p>另一方面，把虚拟世界在” 物 “一侧的凝实，对于未来工业的影响要更重大一些，因为它会把所有现实世界的盈余都会被调动起来，完成系统的最优。智能生产、智能物流、智能供应链、云工厂，这些目前都是优化后的虚拟世界凝实的客观结果。</p><p>跟虚化和流动比起来，凝实技术的发展相对是滞后的，第四次工业革命的关键和难点，也就在于虚拟世界的凝实。这个过程实现的方式也许会有很多种，从今天来看，未来工业的凝实主要还是通过信息物理技术完成，但是我们也可以有更多的想象空间，比如是否可以通过打破组织的边界来实现等。</p><p>凝实技术，将是未来二十年工业发展最大的一个机会。</p><h3><strong>第四个趋势：共识</strong></h3><p>人和人在生产活动中，需要不断的达成共识，才能有效的协作。这个共识，理论上只需要双方都认可就可以实现，比如两个人进行一次交易，只需要在各自的账本上增减金额就可以完成。但由于双方缺乏信任，通常需要一个中间人来做仲裁，同时还要付出一定的成本去供养这个中间人，银行、法院、政府等，都是这个共识的中间人。除了人与人之间，机器与机器之间达成共识更困难，需要一个运算能力很强的中心化节点来完成仲裁判断，这个成本也非常高昂。</p><p><strong>不断地降低达成共识的成本，这就是工业发展的第四个趋势。</strong></p><p>在工业的信息化里面，最初我们都是给一部分人开超级权限，在本地放置一个中央服务器，通过这些中心化的方式来实现共识。后来云计算技术出现，通过共识的不断云化（Iaas，Pass，Sass），我们可以将本地的共识达成放到云端进行，这样就可以大大降低共识的成本，但是这仍然是中心化的方式。而目前，区块链技术可能将大幅推动共识成本的降低，在区块链技术的体系化，通过密码学保证了双方不再需要中心化的裁判，也能保证共识达成，这就将共识的成本大幅降低了。比特币就是区块链 1.0 技术的一次实验，而区块链 2.0 的智能合约、智能货币可能会极大的促进工业的发展，这是未来顺应趋势的重要手段。</p><h3><strong>第五个趋势：溶解</strong></h3><p>由于数据流动的需要，以及共识成本的降低，工业社会的组织也要发生重大的变化，传统的社会组织将不断的溶解。</p><p><strong>工业组织存在的目标是为了降低交易成本，一个行业的交易成本越高，需要协作越多，组织机构就越大。</strong>钢铁公司的组织比餐馆大很多，就是因为钢铁行业的平均交易成本远高于餐饮业。但是当组织不断扩大，它自身的管理成本高于它降低的协作成本时，组织就将消亡。</p><p><strong>在溶解的趋势下，整个工业组织会从层级结构向网络化结构转变，带有中心化节点的科层组织将消失，企业将成为自由人连接协作的平台。</strong>它存在的价值不再为少数人获得利润，而是在于给组织中的个体赋能，“合伙制” 企业将消亡，“和弄制” 企业将成为主流。</p><p>3D 打印将被传统工业社会分离的生产和消费重新统一起来，消费者可以自行生产需要的物品，社会的协作创造会减少，个体创造将增加，这就导致人的个体价值持续提升，资本利得将不断下降。第二次工业革命以来建立的垄断资本社会将瓦解，农业社会的等级、工业社会的阶级都将消亡。</p><p>同时，类似人类从母系社会到父系社会的演变，传统社会的溶解会导致年长者的经验价值消减，社会对于长者的尊重将持续弱化，传统的道德观将发生重大改变。“网红” 就是解构趋势孕育的新机会，有突出价值的个体（聪明、漂亮、口才等），无需社会公认的经验和资历，较少的依赖于他人的协作，不使用中心化的传播渠道，也能够完成价值创造，未来这个趋势将越来越明显。</p><h3><strong>第六个趋势：进化</strong></h3><p>进化是未来工业发展的第五个趋势，其中突出的手段就是人工智能。</p><p>人类和人类以前的类人生物最大的区别，就是人类有更长的婴儿期和儿童期，这意味着年轻人依赖父母的时间更长，同时长辈给后代传授生活技能的时间也相应的更长。从孩子的角度来看，缓慢的成熟意味着塑造过程的延长和学习能力的大大提高。学习能力的增强，使得人类有意识的保护那些发明和发现。这时，文化演化就开始超越了生物演化的步伐，支配人类行为的，更多是人从社会中学会的知识，而不是个体通过 DNA 的遗传机制。当文化演化超过生物演化占据首要地位时，严格意义的人类历史便发端了。</p><p>所以<strong>人工智能和普通程序最大的区别，就在于人工智能可以自行进化。</strong>普通程序是对人类预设知识的演进和重复，而人工智能是人类知识的集合，使用的人越多，人工智能的智慧就越高。人类最大的特点是后天学习超过先天 DNA 遗传，而人工智能的本质是让机器后天的学习超过先天的程序预设，从而完成不断的进化。</p><p>除了人工智能，是否还有其他实现进化的路径，我们不得而知，但是可以确定的是，能够完成自进化的工业产品或者工业组织，会是未来的方向。</p><h3><strong>第七个趋势：增值</strong></h3><p>互联网行业已经呈现出一个明显的趋势，就是连接红利消散，内容红即将开始。最近一年左右，网剧的火热，以及乐视网的异军突起，其实是内容红利超过连接红利的必然结果。而内容红利的兴起，意味着<strong>未来工业的微笑曲线将被弱化，产业链分工的地位将日趋平等，为整个价值链最终创造增值的环节将掌握话语权。</strong></p><p>互联网时代里，BAT 的本质都是人机交互接口，也虚实世界转化的通道。人脑的运算能力有限，无法直接面对海量信息，所以需要 BAT 式有品牌效应的中心节点起到过滤大部分干扰信息的作用，人们为 BAT 的信息过滤行为付出的成本，就是连接红利。</p><p>但是物联网的进程中，好像一直没有形成类似 BTA 的巨头，即使一些声音很大的工业云平台，也没有产生实际的商业利益。原因就在于机器与人不同，它的运算能力理论上可以无限，所以机器的信息过滤更加理性，BAT 式的品牌效应无法发生作用，所以物与物的连接可能不会出现连接红利，相反可能会消减连接的价值，而直接进入内容（产品）红利阶段。</p><p>未来工业中，所有人都要思考如何为整个价值链创造增值，只起到连接作用的中间环节（贸易型代理商）将消亡，起到增值作用（服务型分销商）的中间环节将被强化。精益生产、绿色制造、能效管理，这些都是为价值链创造增值的手段，未来工业的所有从业者都将聚焦于关于增值的思考和创造。</p><h3><strong>第八个趋势：割裂</strong></h3><p>割裂会成为未来工业社会的第八个趋势。</p><p>农业社会的内核是异质化的静止，而<strong>工业社会是一个依赖永续的</strong><strong>经济增长</strong><strong>而存在的文明，财富的增长一旦停滞，工业社会就丧失了合法性。</strong>永续增长要求不断的创新，不停的催生新的行业，不断的需要新的分工。所以工业社会的职业分工很多很细，但是每一个职业存在的时间都很短，一个人一般不会终身呆在同一个位置上，他必须时刻准备着从一种职业转换到另一种职业。为了适应这种不断的职业变化，我们就必须要有一种大家通用的标准语言，所有人对这个语言的理解，不需要任何特殊的文化背景和经历。同时，为了保证大家都能够掌握这种语言，我们就必须有一个大一统的世俗组织——近代国家，来进行类似大学这样的通识教育，而不是农业社会中铁匠、木匠之类的职业教育。</p><p>通识教育与大规模生产方式共同作用的结果，就是 “同质化” 成为了传统工业文明的内核。</p><p>因为生产中人与人的协作会越来越多的被物的协作代替，未来工业社会的割裂性感会越来越明显，人们不会再有统一的价值观、统一的思想、同意的偏好，甚至可能不会再有 “主流社会”。宝洁、联合利华之类大众消费品牌近年来的不断衰落，越来越多小众品牌的出现，就是这一趋势下的结果。偶像组合 TF boys 过生日，微博上居然有 4000 万人祝他们生日快乐，但是绝大多数 80年 以前的商业人士却从没听说过他们，也是割裂趋势的体现。<strong>人</strong><strong>群之间的相互理解将越来越困难，不会再有一种产品被所有人喜欢，跨群体的品牌的价值将被小众的人格价值取代。</strong>未来工业企业都必须摆脱 “组织” 的色彩，更多的可以去塑造 “人格” 的魅力，同时不断的缩小组织结构，为每一个割裂的群体提供个性产品，才能在割裂的社会中继续生存。</p><p>在割裂的进程中，有助于推动割裂的产品，也会获得新的商业机会。包括锤子手机在内，近年来涌现出的一批手机品牌，都是割裂趋势下的产物，它把以往小众的人汇聚在一起，通过产品凝结的归属感减少这些人的孤立，让他们能够继续坚持自己独特的价值观。</p><h3><strong>第九个趋势：重构</strong></h3><p><strong>工业革命是人类历史的一个分界线，在此以前，人类面临的永恒问题是 “生产不足”，从此以后，这个问题逐渐转向了 “需求不足”。</strong>尤其是在中国，过去不管我们生产什么，几乎都可以很容易的卖出去，而且所有的生产环节几乎都会在同一个工厂里进行。而仅仅三十多年以后，工业的自动化和信息化成为现实，工业生产的方式也从传统的作坊生产，变成了全球化的分工协作。</p><p>这种转变的结果，就是今天几乎所有的商品我们在全世界各个地方都可以买到，这迫使所有的商家都必须给客户一个 “在我这里买” 的理由，这个独特的理由，就是商业模式，它的本质就是资源的重构。</p><p><strong>未来工业不再是基于产品和技术的竞争，而是基于商业模式的竞争，而跨界的本质，就是基于商业模式的竞争。</strong>乐视的电视与三星电视，如果从产品视角，就只能无休止的比拼质量、性能这些参数，而基于商业模式的视角，就是 “生产—销售型” 企业，与 “内容——生态型” 企业两种商业模式的竞争。同样，亚马逊与新华书店之间，也不是产品的竞争，而是 “电子商务” 与 “批发零售” 商业模式之间的竞争。苹果与诺基亚，特斯拉与保时捷，工业 4.0 与工业互联网，都是基于商业模式的竞争。对于未来工业，技术和产品是不能带来持久的竞争优势的，所以企业不能再只去管理生产要素，而要学会管理经营策略。仅仅对生产要素（机器、成本、渠道、周转率）的优化，已经是一个过时的理论了，如今要通过创造新的商业模式来实现价值链的增值。未来工业企业的整个生产体系一定是以商业模式为中心重构起来，而不再是以技术和品牌组织起来。</p><p>今天如果你仍然只把思路聚焦在如何落地 “智能制造”、“工业 4.0”、“互联网转型” 这些事情上面，看似抓住了时髦的概念，但其实你已经是在趋势的逆流方向了。对商业模式的深度思考、梳理之后的重构，是所有未来工业企业每时每刻都必须顺应的趋势。</p><h3><strong>第十个趋势：未知</strong></h3><p>物联网、大数据、云计算、信息物理系统、人工智能……这些词汇无论听起来有多神气，其实都只是我们基于过去的技术，对未来的臆测而已。而人类根据过去的经验总结出的理论，与新的时代早已无法适应，但是众多传统的意见领袖和过去的专家，仍然占据着主流声音的平台不肯放手。我们今天有多少白发苍苍，做了几十年自动化或者信息化的前辈，居然自称是 “工业 4.0 专家”，参加论坛、展会、讲的不亦乐乎。可对于 “第四次工业革命” 这样一个概念引导的，尚未开启的新时代，怎么可能会有 “专家” 存在呢？这些 “专家” 试图把过去的理论包装成未来的方向，并依靠自身的地位获得大量政府的扶持，这对于真正的创新是灭顶之灾。</p><p><strong>我们所有过去引以为傲的经验和理论的框架，未来都会是牢牢禁锢我们视野的藩篱。</strong>我们真正该思考的，除了已有的这些技术手段，有没有其他新的方法也能进入趋势的下一站。一个新生事物，我们往往在最初是看不起、看不懂的。所以中国工业升级要避开经验主义的梦魇，就一定要以制造业的文艺复兴为先导。在这个过程中，各级政府最应该做的不是 “以规划创新” 的名义，插手科学技术商业化的过程，这个过程应该由市场竞争见分晓。商业的创新是不可能被规划出来的，但是基础科学的研究却是可以促进的，政府最应该做的，是更多的去扶持类似屠呦呦这种，没有明显短期经济效益的基础科学和理论研究。没有思想和理论的活跃，是不可能有创新的火花的。</p><p>所有最优秀的技术还没有发明，所有最美好的生活还没有开始，我们这一代人注定要被历史铭记，因为我们一生都处于处于新旧两个时代的交替之中，既能看到新时代的曙光，又能感受旧时代的黄昏。</p><p>至于三十年后、五十年后、一百年后的工业究竟是什么，其实我也看不清楚，不过也许只有这种看不清楚的未来，才会让我们如此兴奋吧。</p><p><strong><br><br><br><br></strong></p>",
        "pubDate": "2016-05-03T03:37:28.000Z",
        "guid": "http://36kr.com/p/5046404.html",
        "author": "兔哥"
    },
    {
        "title": "用VC的方法炒股票",
        "description": "<p><i>编者按：本文作者胡博予，蓝湖资本创始人。文章首发于微信号：蓝湖资本（ID：BlueLakeCapital）</i></p><p>很抱歉有点标题党。正好前一阵巴菲特股东大会大家都很关注，所以用 “炒股票” 吸引大家进来，不过今天想聊的东西确实也可能对炒股票有启发。</p><p>我在写了 10年 程序后，转行做了风险投资，至今已经 6年 了。我的运气挺不错的，有幸能够近距离地向几个投资大师学习，例如金沙江的 Allen，DCM 的 Hurst 和 Ruby，Hillhouse 的 Lei。这期间我推动的 10 个投资的总投后估值平均 3年 涨了 21 倍，我个人的股票投资也翻了 5 倍。</p><p>我这些 “业绩” 里有相当的运气成分，不过应该不全是运气，我今天就是想把一些 “非运气” 因素掰开来和大家探讨一下，通过我的投资决策中的一些经验和教训来讨论思维习惯的问题。但是因为我要聊的东西有一些反常理、反直觉的枯燥理论，所以干脆先厚颜无耻地晒一下业绩以勾引大家读下去。</p><p>由于一级市场的投资有很多保密义务，我想主要用我个人的股票投资来做例子。首先看一下我的股票投资业绩图。下图中红色线的是 “净利润”，蓝色线是我的本金的变化，另外我还加了一个绿色的 “标普 500 指数线” 用做业绩比较基准。<img width=\"865\" alt=\"VC 炒股 2.jpg\" src=\"http://c.36krcnd.com/nil_class/a1644ddd-00d2-4f1c-abdc-26c6b23dfddc/VC__2.jpg!heading\" data-img-size-val=\"734,358\"></p><p>大家可以看到，我的净利润刚刚接近本金的时候，就遭遇超过 1 倍本金的 “巨额赎回”，之后又连续遭遇两次 “巨额赎回”，最多时超过 3 倍本金。在这样的恶劣情况之下，我的净利润还是达到了初始本金的 4 倍。为避操纵数据之嫌，再啰嗦几句：</p><ul><li>1）这是我唯一一个活跃的股票账户</li></ul><ul><li>2）我没有依靠任何内幕消息</li></ul><ul><li>3）完全是我独立决策，没有别人帮助</li></ul><ul><li>4）不是 “蒙中” 一两只小盘股票，而是比较平均地持有 4-5 只大盘股，5）时间跨度上基本上覆盖了我的炒股历史，盈透证券的历史报表最早只能提供到 2012年 的，之前微亏 20%。</li></ul><p>我怎么做的呢？我的投资股票的基本逻辑，和我做风险投资的几乎是一样的：<b>找到估值比较合理的好公司长期持有，这些公司所在市场机会潜力巨大、可持续构建壁垒、有优秀的管理团队</b>。</p><p>你可能想说，这不是废话吗，所有人都知道啊，还是因为运气吧。说老实话，确实有很多运气因素，但是把一个现象归于 “运气” 然后就停止思考不是一个好的思维习惯，正确的姿势是 “假设有必然因素并仔细观察”。</p><p>于是，我换了一个思路。我想，如果把大盘的增长和分红不计算在内，股市其实是一个 “零和游戏”，有些人盈利，就一定有人亏损。<b>既然我没有什么秘诀，那么会不会是别人的决策出了问题呢？</b></p><p>想到这里我就研究了一下我的 “交易对手”。他们都是谁呢？大致就三类：</p><p>1）散户（占美国股市 1/4 的市值）</p><p>2）被动管理基金（各种指数基金，占 1/2 的市值）</p><p>3）主动管理基金（占 1/4 的市值）</p><p>这里面被动管理的基金基本都是 “跟风者”，散户不但跟风而且资金量太分散。我真正的交易对手，给股票定价的，是主动投资的机构投资人，也就是手握重金的基金经理们。</p><p>在观察了 “交易对手” 以后，我找到几个击败他们的 “必然性因素”。接下来我分别讲讲我对这几个因素的观察，以及通过自己的错误获得的教训。我讲的许多概念，在《思考·快与慢》这本书里面有描述和论证，感兴趣的读者可以找来看一看，读过的应该理解我讲的 “人类本能” 其实就是丹尼尔·卡尼曼说的 “系统一”，我讲的 “用力思考” 的意思就是要调动 “系统二”。</p><h3><b>一. 世界已发生变化，寻找和理解下一代的 “优秀” 公司，需要不同的技能</b></h3><p> “主动管理型” 基金经理最有代表性的是巴菲特。他在本世纪初那一场高科技泡沫中坚持没有投资高科技公司，因为 “不投资看不懂的公司”，为他避免了很多损失也赢得了很高的声誉。其实他的最新的投资组合里面有两家 “很老” 的科技公司——IBM 和 AT&amp;T，只不过他在这两家公司上亏损了 15% 。当然这不影响巴菲特作为顶级投资人在我们心中的地位，他在 50年 前投的 American Express，30年 前投的可口可乐、富国银行、吉列（宝洁），到现在仍是极其优秀的公司。</p><p>但是，过去 20年 间出现了另外一些非常优秀的高科技公司。现在全球市值前 3 名的公司是苹果、谷歌、微软；Facebook 和亚马逊也都进入了前 10 名，这几家占前 10 名总市值的 55.2%。也许你要说市值里面有泡沫，<b>但是你仔细看会发现他们占前十名总利润的比例更高，</b>达到 56.2%，这显然已经不是泡沫了。</p><p>高科技泡沫和之后的萧条，让基金经理们发现了 “需求并不刚性”、“技术壁垒不是长期壁垒”。然后他们就停止了思考。但是事实是，互联网对人类行为的改变只是来得比预计的缓慢一些，而且这些高科技公司也早就在技术壁垒之上又构建了一层又一层新的壁垒，例如微软的生态系统，Facebook 的网络效应，Google 的用户数据和安卓生态，等等。而要理解这些新的壁垒，需要先深刻理解用户在网络世界的需求和行为，需要一些新的、“基金经理们” 并不具备的技能。</p><p>所以，我有个大胆猜想：大基金的基金经理们掌握市场上的主流的资金，但是他们理解世界的方式，并不适应这个世界的变化。</p><p>基金经理们现在是怎么了解行业和公司呢？观察一下他们的日常行为，你会发现他们非常依赖一个 “信息生态链”，这个生态链的重要组成部分是市场调研和预测机构、公司财务部门、卖方分析师、买方机构分析师。基本的流程是：<br> <br>1）公司财务部门发布财务数据，并引用市场调研和预测机构的 “行业数据” 和 “行业预测”，给出自己业绩预测；<br>2）卖方机构分析师根据各种公开信息制作 “投资研究报告”，制作财务模型，给出 “指导价”；<br>3）买方机构分析师制作内部使用的 “投资研究报告”，提出投资建议；<br>4）基金经理做出投资决策。</p><p>然而，在后网络时代，社会的信息传播路径、用户消费决策方式、信息基础设施都发生了巨大变化，直接导致了解许多行业和公司的 “最佳方法”，发生了改变。</p><p>举个例子。2013年5月，Consumer Reports 发布 Tesla 的 “完美车评” 报告的第二天，我决定研究一下这个公司，于是做了两件事情。首先，我去 Tesla 在门洛帕克的展厅试了一下 Model S 这个车（那时恰好在美国出差），然后，我又花了几个小时，到网上把 Tesla 的各种车评、Youtube 上的个人车主的提车报告、Twitter 上的评价，统统看了一遍。</p><p>看完了以后我下了两个结论：第一，Model S 是个好车，不但在接下来一段时间供不应求，而且有机会成为一款美国的 “主流车型”，第二，和这件事情的天花板相比，Tesla 当时的市值还很低，所以接下来一段时间股价主要取决于社会对这个公司的关注度，以我对媒体和信息传播的理解，我认为 “热度” 才刚刚开始，还在 “发酵期”。</p><p>于是我立即就买入了它的股票（80 美元左右），结果它在接下来不到一年的时间涨了近三倍。（这只股票其实是 “中短线”，并不是我的主要投资逻辑，我后来在 210 美元左右的时候清仓了 Tesla，主要原因是觉得 “社会关注度” 已经到达顶峰，而自己对制造业、电池行业还不够了解，没有长期持有的决心。）</p><p>在没有互联网的年代，一个散户不可能这样去了解一家公司的产品和用户反馈，也没有手段去估算整个社会对一家公司的关注度的变化。但是现在不但可以，而且可以比大型基金的分析师做得更好、更快。我这只是举了一个例子说明，实际上，对于不同的公司，我是用很不一样的方法去了解的。而且我有一个原则，就是除非我觉得我对一家公司的理解超过大部分 “大型基金的分析师”，我不会碰这只股票。<br> <br>另外，对行业的理解，基金经理们也并没有优势。我常常和同事们说，我们风险投资家是 “身在世界创新之巅”。这句话有两层意思。<br> <br>第一层，就是我们自己绝大部分时间在做的事情，就是通过观察技术创新和消费者、企业的行为的变化来寻找结构性变革的机会。<br> <br>第二层，就是我们周围围绕着一大群优秀的企业家，他们可能是世界上最聪明、最勤奋的人，而且无时不刻不在寻找 “颠覆性的机会”，包括大公司的漏洞。他们不但在观察世界的变化，而且还会做出各种创新的产品，投放到市场去测试用户，然后把观察到的用户行为和各种数据反馈给作为风险投资家的我们。<b>这些信息的质量是极高的，给了我们一个窥探未来的窗口</b>，也让我们能够更清晰地认识现实世界。<br> <br>读到这里，有些朋友可能想说，那岂非你们做风险投资的炒股票都能挣很多钱？我本来也这么觉得，不过我和许多同行朋友聊，发现他们并没有很高的回报（当然也有可能是他们故意谦虚低调）。我的理解是，我们获得的信息虽然质量极高，但是投资股票还有很多别的坑，大部分人躲不过去。什么坑呢？我们继续聊下一个 “必然性因素”。</p><h3>\n<b>二. 人类的本能不擅长在做决策时抵抗情绪的干扰</b> </h3><p>Facebook 上市的时候是 38 美金左右一股，很多做风险投资的朋友都买了它的股票。不过它第二天就跌破了发行价，接下来一路狂跌，最低跌到过 17.7 美金。见下图：<img width=\"865\" alt=\"VC 炒股 3.jpg\" src=\"http://e.36krcnd.com/nil_class/90866efc-df1e-45f6-a71c-ec2195a30830/VC__3.jpg!heading\" data-img-size-val=\"734,295\"></p><p>  请大家花几秒钟想象一下，在上市时买它股票的人的心情。这只股票在底部呆了一段时间后，反弹了，又跌回去，然后又反弹，然后盘整。我很多朋友都在股票回到成本价的时候，感觉 “终于解套了”，松了一口气，然后把股票卖掉了。</p><p>Facebook 在接下来三年多的股价是这样的：<img width=\"864\" alt=\"VC 炒股 4.jpg\" src=\"http://b.36krcnd.com/nil_class/46da4eff-7d09-4c31-ac2a-8c7867516ad2/VC__4.jpg!heading\" data-img-size-val=\"734,294\"></p><p> 为什么他们会 “松了一口气” 然后卖掉呢？核心原因就是他们受到了一种 “非理性的情绪” 的影响—— “被套了”，有点郁闷，期盼着赶紧 “解套”。但公司的长期股价走势是取决于业务基本面的，和这种情绪没有逻辑关系。<br> <br>我在 Facebook 上市 38 美元的时候也买了一点，之后价格跌了又继续买，在跌到 19 美元的时候重仓买入，之后历经许多起伏都没有卖，一直到我担心 WhatsApp 对它的威胁才卖掉，在它并购了 WhatsApp 之后我又把它买回来了。我的逻辑见知乎贴<b>“facebook 社交网站会受到诸如微信等新的社交工具的影响吗?”。</b></p><p>股价的波动也会影响我的情绪，但是我的投资决策是依据自己的独立观察和对企业长期盈利能力的判断，每当股票价格波动或者我有交易的冲动的时候，我都会去看看有没有新的我没有掌握的信息，重新审视一下它的基本面（例如用户增长、黏性、变现潜力），如果我的判断没有改变，而股价仅仅是因为市场情绪的波动而下跌，我反而会有 “暗自庆幸” 的喜悦，继续买入。<br> <br>另外一个情绪影响决策的典型例子是 “占便宜思维”。有个著名的天使投资人让我推荐股票，我说 “好未来” 不错，我从 23 块开始一直在买进。他说对啊我也特别喜欢这家公司。然后他把这家公司深刻而准确地分析了一下。我问他，那你买了吗，他说没有，主要是市场一直不给他机会，这只股票一直在涨，从来没有调整过。这种 “占便宜” 的心态，让他不理性地去等待一个价格调整，结果反而错失机会。</p><p>我有一个 “基本世界观”，就是 “纯理性的判断” 是最高效的，只要 “情绪” 参与了决策，决策的效率就会降低。然而大量例子证明，人类的本能不擅长在做决策时抵抗情绪的干扰。不但如此，它还常常 “偷懒”，接下来我们来看看它怎么 “偷懒”。</p><h3>\n<b>三. 理解真实世界需要 “用力思考”，而人类的本能总是倾向于 “偷懒”</b> </h3><p>先分享一个我犯过的错误。朋友推荐过一只股票给我，QIWI。这是一家在美国上市的俄罗斯公司，是 “俄罗斯的支付宝”。我去找了一些投行的研究报告，发现它无论是交易金额，市占率，活跃用户数都遥遥领先竞争对手并且差距还在继续拉大。而且它还有 17 万个线下终端（相当于 ATM 和 “村淘” 的电商代下单终端），壁垒很高。当时的公司股价 22 美金，市值大约是 10 亿美金，而且市盈率只有 10 倍多。我觉得它被严重低估，于是买入了。买入之后 3、4 个月就涨了近 50%，于是我心中暗喜，又抓到一只 “十倍股”。<br> <br>没过多久，QIWI 就开始跌了。我很奇怪，于是研究了一下，发现是因为石油和俄罗斯卢布对美元的汇率大幅下跌。我想，两个货币的汇率短期取决于消息导致的供需变化，长期取决于购买力平价，而购买力平价的变化是很缓慢很痛苦的，所以俄罗斯卢布肯定会回升。于是我继续买入。之后俄罗斯卢布果然回升了，我又心下暗喜。可是没过多久，股价又跌了，而且这一次跌个不停。</p><p>我再去找各种报告，也没找到原因，于是继续持有，又过了很久，我才发现除了俄罗斯卢布的汇率还有两个别的问题：1）俄罗斯出了个新政策，导致 QIWI 的 17 万个线下终端有一部分会被迫关闭，直接影响交易量；2）俄罗斯的年轻人中用 QIWI 的比例在降低，更多人开始用银行卡直接支付。</p><p>看到这两个新信息之后，我就斩仓了。不但全部利润回吐，而且还亏了 1/3。这个公司可能其实还是一个很优秀的公司，但是我真的不足够了解，而且我也没有时间去了解。说实话，这两个问题为什么会发生，我其实并不知道。回头来看，除了一些人口、电商渗透率等统计数字，我对俄罗斯几乎一无所知。为什么我在买入和持有期间，觉得自己很懂这个公司呢？是什么东西给了我这种虚幻的安全感呢？</p><p>简单地总结，就是 “偷懒” 是人的本能，而我的本能把我给骗了。在这里，我总结几个本能 “偷懒” 的例子。</p><ul><li><b>1. 人的本能总是喜欢偷懒地依赖间接的信息，而不擅长独立观察、独立思考。</b></li></ul><p><b>形式会给人虚幻的安全感</b>。我找到的投行的报告用了大量的绘制精美的图，数据很丰富，分析很详实，很 “平衡” 地指出了许多风险点，而且很 “厚”。这些形式上的完美，让直接相信了它的结论，也让我更加自信，而忘了我做投资决策的重要原则：我应当有信心比基金经理们更了解一家公司，否则就不要碰它。这个报告的结论本身是一个间接的信息，而它的 “形式” 也是一个间接的信息。</p><p>我们从出生开始，就被灌输各种规则和知识，这为我们节省了大量时间，因为 “直接学习经验” 比 “自己总结经验” 要高效太多。然而，这种便利也让我们习惯于依赖间接的信息来了解世界。比如，我们会根据一个人的穿着、声音、相貌来判断他是否值得信赖，会根据一个公司（银行）的办公室的地段和装修来决定是否和它合作，也会因为满城人没戴口罩在外面走来走去觉得 “雾霾也没什么大不了”。同样原因，我们会常常简单地相信 “那么多人都这么想，那总错不了” 或者 “这么多年了都是这么做的，那总错不了”。</p><p>我在这篇文章之初，提了几个 “投资大师” 的名字，目的就是让读者觉得 “这些人很牛，所以这个作者应该也很牛，所以他说的东西应该也很有道理”。这种提供 “间接信息” 的策略通常很有效（你就承认了吧），但是其实没有逻辑的必然性，这些大师很牛不代表我牛，更加不能代表我说的有道理。</p><ul><li><b>2. 一切的沟通都是低效的沟通，人的本能会高估语言文字的信息传递效率。</b></li></ul><p>我后来发现，QIWI 的 2013年 的年报的 “风险揭示” 部分，白纸黑字地写了这两个风险点（参见 [i] 和 [ii]），但是我做投资决策的时候完全没有看到。不是我没看它的年报，而是我根本不可能注意到这些信息，即使我看到了这些文字，也不会真正理解它的含义，因为所有的招股说明书和公司年报里面都有类似的关于监管风险和用户行为变化风险的提示。</p><p>事实上，人类语言的信息传递效率是非常低的。一个人在把事实转换成语言的时候，就丢失了很多信息又加入了自己的理解，另一个人在把语言转换成事实时，又加入了自己的想象同时也会遗漏很多信息。问题在于，我们对此总是过于乐观。而且，现代社会治理、公司管理中的很多制度和规则<b>，</b>也是基于 “语言能完美传递信息” 的假设来设计的。</p><ul><li><b>3. 人们决策所依赖的，是大脑中的一个 “真实世界的投影”，这个 “投影” 其实大部分都是凭空想象，但是人的本能无法分辨哪些是事实，哪些是想象。</b></li></ul><p>我在中国、美国、欧洲和新加坡都生活过，但是从来没有在俄罗斯生活过。我在做研究的时候，看到很多类似人口、互联网、电商相关的数字，脑子里实际上在同步地把自己的生活经验往里 “补充”，以形成一个完整的 “俄罗斯的模型”，而这些经验大量地来自于我对于其他地方的消费者和企业的观察。我其实无法分辨这个 “俄罗斯的模型” 中哪些来自我的想象。（顺便说一句，人的记忆其实也是这样，你无法分辨哪些是真的记忆，哪些是大脑根据别的记忆拼凑出来的东西。）</p><ul><li><b>4. 人类的本能会偏向过于自信。</b></li></ul><p>在 QIWI 这个例子上，股价上升的时候我觉得是因为我判断准确，股价下跌的时候，我就去寻找股票被市场误判的证据。我的这种心态，导致我在很长一段时间选择性地忽略了俄罗斯卢布的汇率波动对这只股票的影响，更没有想到要去关注消费者行为的变化。复盘的时候，我才发现我买入之后的第一次股价上涨也主要是由于俄罗斯卢布汇率的驱动。许多研究证明，人常常只能看到自己希望看到的事实，选择性地忽略和自己愿望不一致的事实。然而，人总是知道自己 “知道什么” 但很难知道自己 “不知道什么”。人类的本能除了这些，还有许多别的 “偷懒” 的方式，例如它常常被 “锚定效应” 影响，它不喜欢用统计学的方式思考问题，等等。这些问题都在《思考·快与慢》里面有深入的阐述。想克服本能偷懒的毛病，就要养成 “用力思考” 的习惯，用一双 “怀疑一切” 的眼睛来观察世界，勇于承认自己的无知和错误，并时刻警惕自己在决策时被情绪和无关动机影响。有些读者看到这里，可能觉得胆战心惊，人类本能有这么多缺陷，那我还是把钱交给基金经理来管理吧，他们好歹是一个机构，一群人做决定，总比一个人做决定要更客观、更理性吧。然而，这可能是个误解。接下来我们聊一聊 “集体决策” 的话题。</p><h3><b>四. 集体决策倾向于依靠人类本能，人类本能倾向于依靠集体决策</b></h3><p>我发现，在需要 “用力思考” 的情况下，一群人来做决定更加难以做到客观、理性，人越多越难。为什么呢？</p><p>我们先来做个思维小游戏（纯属虚构）。请你想象一个场景，有一个五口之家决定要买一套房子。经过几个月的考察，在总价差不多的两套房子之间犹豫不决：A——交通方便，但面积较小，单价较贵，而且小区有点旧；B——楼盘比较新，面积比较大，单价便宜，但在远郊交通不方便，周边配套也不太成熟。</p><p>爸爸是个理性派，考虑因素是交通便利、性价比和升值潜力，选 A。妈妈是个感性派，主要考虑楼盘档次、舒适度，喜欢 B。两个人意见不一致，于是妈妈提议全家讨论一下。外婆一看价格，说 A 的单价那么贵，还是选 B 吧。外公不太关心这事情，说随便你们吧，但是妈妈说不行，必须选一个，于是外公说，那我就选 A 吧，离我打麻将的伙计们比较近。又是平局，气氛紧张了。</p><p>于是爸爸问刚上小学一年级的小宝贝，说，上次我们全家去看了两套房子，我们搬到第一套（A）去好不好？小宝贝说，不要啊我不要搬家。爸爸说，不行哦，我们现在的房子住不下了必须得搬家，你选 A 还是选 B 呢？小宝贝眨了眨眼说，B。三比二，最后买了 B。</p><p>搬进去以后，外婆就后悔了，每天早高峰的时候要陪着外孙坐一个小时公交车去上学，然后坐车回来，下午还要去接，每天两个来回要花四五个小时。小宝贝也觉得很痛苦，于是吵着着要搬回去。爸爸就说，这可是当时你选的，你当时为啥要选 B 呢。小宝贝大哭，说，那天来看房子的时候楼下有一只狗狗很可爱，可是搬过来以后，就再也没见到它了！</p><p><b>一群人做投资的决定，和这个场景其实非常像。</b></p><p><b>我来总结几个特征：支持或者反对的 “人数”、亮点或风险点的 “数量”，常常起到决定性因素，但是往往影响结果的一两个关键因素的权重远远超过其他因素，而集体讨论的时候，大部分人无法按照这个思维模式来思考。</b></p><p>“用力思考” 需要花时间，一群人讨论的时候 “停顿” 是很失礼的，只能依靠直觉快速而肤浅地思考。而且很多人只有自己独处的时候才能正常思考，面前有一个人，就开始有点紧张，有两个或更多人，尤其是里面有职位比自己高的，就完全无法正常思考了。</p><p>还有些人在开 “电话会议” 的时候思考能力会下降。麻烦的是，表面上不一定看得出来。这种人在人群中比例多大我不知道，反正我自己就算一个（工作十几年了，现在好一点）。在很多集体讨论、电话会议中，我觉得自己没有想明白，就会保持沉默，有时候还会因此遭到误解。</p><p>鼓励 “contribute”，是一种被普遍认同的文化，但其实有很大的副作用，因为<b>术业有专攻</b>，对任何一个行业和一个公司有深入观察的总是少数人，<b>大部分人都是一知半解</b>，但是他们要么并不认为自己不懂，或者即使不懂也装懂。<b>但是，他们的意见的权重是一样的</b>。</p><p> “什么样才是好公司”，“股价现在是贵还是便宜”，其实并没有一个统一的标准，所以大家表态的 “基准” 并不一样，综合的结论其实没有意义。很多看上去像事实的观察，例如 “产品很受欢迎”，“管理团队很优秀”，其实都没有统一标准。</p><p>一个人发言说的观察和论点，其他人听到耳朵里面每个人的理解都不一样。“和稀泥的中立派” 总是听上去更加客观、更加正确。</p><p>大多数人其实是跟风的。直接反对，是伤面子的。总之，集体决策倾向于依靠人类本能，而人类本能喜欢 “偷懒”。有的朋友可能想说，不对啊，市场的公募基金和私募基金并不是 “投票” 来决定股票买卖的，就是基金经理决定的。确实是，但是每个人都在一个 “力场” 中身不由己，每一个 “力场” 其实都一定程度上是一种集体决策。</p><p>我举几个典型的例子。“反身性力场”。股市本身，就是个巨大的 “投票机器”。只要大多数人（资金）相信一件事（比如涨或者跌），这件事情就会发生。所以每一个参与者，都在一边观察和预测其他参与者的行为，一边影响其他参与者（用 “买” 和 “卖” 来投票）。</p><p>这种思维方式在短期非常合理，但是长期来看是完全不理性的，一个公司的长期价值取决于行业特性和公司自身的业务发展，和人们相不相信它的股票会涨是基本没有关系的。人很难完全逃脱这个 “力场” 的束缚，我也做不到。 “投资人手铐力场”。</p><p>有一次我和一个管理了 30 亿美金的基金经理聊天。他说，我真羡慕你们做风险投资的，可以有这么长期的资金。你别看我管了 30 多亿美金，但是只要一个季度业绩不好，就有投资人开始撤退，有些老客户合作了十几年了，我帮他们赚了好几倍，但他们撤退起来毫不含糊。有些同行好的时候一片风光，不行的时候瞬间就完蛋。</p><p>所以我 50 多岁了还要如履薄冰，天天盯着这些公司下一个季度的财报，一有风吹草动就得赶紧跑路，即使我知道一个公司长期的前景很好，也不敢长期持有。“职业经理人力场”。很多基金经理看上去是手握重权，但是其实他们也有老板，可能还不止一个，比如类似 “首席投资官”、“首席风控官” 之类的。基金越大，各种 “官” 就会越多，谁都得罪不起。</p><p>基金经理在做投资决策的时候，潜意识中需要考虑很多和投资回报本身不相关的东西。“胜利者的坟墓力场”。一个基金做得不好则已，如果做得好，必然会越来越大，资金规模大了，就需要投资更多的公司，需要招聘更多的 “小基金经理” 和分析师来研究这些公司，大基金经理就只能靠 “投资研究报告” 来了解这个世界，但是他又不敢相信这些 “投资研究报告”，就变得很焦虑（自己未必能发现）。怎么解决焦虑呢？多问几个人的意见吧，最好大家集体讨论一下。</p><p><b> “文化和人性力场”。其实我们从出生开始已经处于这种力场之中了。对于权力的追求和表达自我的欲望是人的本性</b>。你今天看了我这篇文章觉得我讲得有点道理，也同意 “集体决策” 不能完全理性，但是过两天你们小区的 “业主委员会” 里如果有人说 “以后你们大家所有人都要听我的”，你还是会投票把他赶下台。如果在一个落后的部落，说不定这个人会被打死。</p><p>在一个基金里面也是一样，一旦一个基金形成了 “集体决策” 文化（甚至制度），就再也改不回来了。读到这里，有些读者可能心都凉了：似乎人类没救了啊，一个人决策效率不高，因为很难抵抗情绪干扰而且本能会倾向于 “偷懒”，然后一群人决策效率也不高，因为群体决策倾向于依靠本能，而本能又倾向于依靠集体决策。这怎么办啊，你们蓝湖资本是怎么弄的呢？谁实话，我们自己也在不断实践和摸索中。一方面我们限制了投资团队的人数（目前只有 6 个，以后也会在个位数），以降低沟通成本，另一方面我们也会进行大量的线下一对一的沟通。</p><p>我统计过，我们投的十六七个项目里面只有一个是在集体开周会的时候做的决策，其他都是 “offline” 决策的。</p><p>本来提笔只是因为有感而发，没想到写了这么多。希望聊这些东西对大家有所启发，兴许还能给社会管理者、企业家们一些组织架构设计方面的启示。写一写对于我自己也是一个很好的总结和勉励，一方面要不断训练自己的思维习惯，另一方面应当常常利用 “外部大脑” 来帮助自己理性、客观地思考。</p><p>说到这里，我倒是愿意结识喜欢 “用力思考” 的朋友，互相当 “外部大脑”，探讨投资和创业，都是人生快事。</p><p><b>按照惯例，最后还是给创业者们一些建议：</b></p><ol>\n<li>保持自省，养成良好的思维习惯，学会常常 “用力思考” 而不简单地依赖于经验和直觉，让 “对抗本能” 成为你的本能。</li>\n<li>不要轻易相信各种内部和外部的 “报告”，利用数据和亲身体验来了解你的客户、员工。</li>\n<li>设计组织机构的时候，要避免 “群体决策”，避免关键岗位的决策受到无关动机的影响。</li>\n<li>相信年轻人，重用有良好思维习惯的年轻人。</li>\n</ol>",
        "pubDate": "2016-05-03T03:00:10.000Z",
        "guid": "http://36kr.com/p/5046585.html",
        "author": "36氪的朋友们"
    },
    {
        "title": "维C理财完成Pre-A轮融资，用物权众筹的方式做二手车商金融",
        "description": "<p>5月3日，汽车物权众筹投资平台<a href=\"http://www.weiclicai.com/\" target=\"_blank\">维 C 理财</a>宣布完成千万级人民币 Pre-A 轮融资。本轮融资由戈壁创投领投，如山创投和丰厚资本跟投。维 C 理财 CEO 薛俊龙说，“此轮融资资金将被用于提升用户体验、进一步完善风控模型以及完成全国业务布局。</p><p>维 C 理财在资产端主要服务于二手车商，不过不同于车商贷款，维 C 是以物权众筹的方式来提供金融支持。用户通过众筹帮助二手车商进行收车，投资的标的是实物二手车而不是车商的债权，车商完成销售后，获得的利润与众筹用户进行五五分成，此外二手车商提供 8%的保底年化收益。</p><p>通常二手车的销售周期较短，利润在 5%到 10%之间，因此对于大多数的标的，用户获得的收益远高于 8%，但是另一方面，车商支付的成本也更高。“与车商贷相比，我们的优势不在成本而在效率。” 维 C 的另一位创始人孙海峰说。</p><p>“二手车的交易场景通常是这样的，用户把车开到交易市场，会有数个车商进行报价，这个时候如果一个车商手里没有现金，生意立刻会被别的同行抢走，<b>我们主要针对的就是这个场景，做到最快速度的放款，</b><b>而车商贷主要针对存货和车商资质授信，大家模型不同，现在更多的是互补的关系。</b>”</p><p>虽然目前从成本和收益的角度看，做车商贷的公司更喜欢批量授信的业务，但是未来二手车金融竞争势必加剧，而且二手车交易市场集中，线下 BD 相对容易，竞争的门槛相对较低。孙海峰认为除了资金成本，服务也很关键，维 C 和车商是合伙做生意的概念，未来还将在物流、销售等方面，给予车商更多的金融支持。</p><p>风险控制方面，由于投资标的是物权，因此除了常规的审核车商资质、抵押相关证件，以及自建评估团队对二手车进行估价外，维 C 还与人保财险合作，对车辆被盗、损坏等情况提供保险，以保障标的物权的安全，这一保险按天按车计费，成本比较可控。</p><p>目前维 C 理财已经完成 15 个城市的业务布局，月交易额超过 3000 万，累计交易额超过一个亿。<br></p><p>薛俊龙表示，本轮引入的三家投资机构，也将为维 C 理财未来发展提供资源支持。戈壁创投在汽车领域已经投资多个项目，未来在二手车、平行进口车、新能源汽车等业务线上可以实现资源互补；如山创投的母公司是两家上市公司，可以为维 C 提供品牌背书；丰厚资本可以为维 C 带来更多 TMT 行业的资源。</p><p>维 C 理财的核心创业团队是来自北京大学的连续创业者，薛俊龙、孙海峰、章军等三位创始人均拥有北京大学经济学、金融学硕士学位，之前曾就职于银行、券商、基金等金融机构，拥有小额信贷、资产管理领域的经验。</p><p><i>我是 36 氪专注报道互联网金融和教育行业的作者 Justin，欢迎大家与我联系，切磋讨论。我的微信是  ：196215239</i><br></p>",
        "pubDate": "2016-05-03T02:58:13.000Z",
        "guid": "http://36kr.com/p/5046581.html",
        "author": "老扎"
    },
    {
        "title": "2016年Q1无人机投资趋势：投资金额同比下降33%，资金正流向A轮及以后的公司",
        "description": "<p>根据 CB Insights 的数据，2016年 第一季度无人机领域共计发生 21 笔投融资事件，基本与前一季度持平；但是投资额下滑至 9100 万美元，和前一季度相比下降 33%；超过 2000 万美元的投资交易只有 2 笔，远低于上一季度的 7 笔。</p><p><img alt=\"QQ20160503-6.png\" data-img-size-val=\"689,348\" src=\"http://c.36krcnd.com/nil_class/6e185a46-92d1-4dbf-9cac-fc56aba68cfd/QQ20160503-6.png!heading\" width=\"797\"><br></p><p>鉴于<a href=\"http://36kr.com/p/5046536.html\" target=\"_blank\">2015年 无人机行业再创新高</a>，业界可能对无人机市场存在更高期待。但从 CB Insights 公布的数据来看，数据可能并没有大家希望的那么 “乐观”。2016年 第一季度无人机领域共计发生 21 笔投融资事件，基本与前一季度持平；但是投资额下滑至 9100 万美元，和前一季度相比下降 33%。</p><p>不过，因为第一季度一般都是投资淡季，所以同比数据的意义并不能说明一切。数据仍反馈了业界比较乐观的趋势：①相比 2015年 第一季度，投资笔数从 13 笔上升到了 21 笔，连续 3 个季度交易量超过 20 笔；②相比 2015年 第一季度，投资金额仍然增长了 32%。</p><p><img alt=\"QQ20160503-7.png\" data-img-size-val=\"689,364\" src=\"http://a.36krcnd.com/nil_class/e0087bef-49a9-470f-904d-af097f2126b0/QQ20160503-7.png!heading\" width=\"742\"><br></p><p>不过，值得注意的一个趋势是：资金或许更多的流向了 A 轮及其以后的公司，下文列举的第一季度几笔主要投资占据了 9100 万美元中的绝大部分。去年，2/3 的交易是种子阶段或早期阶段。</p><p>2016年 第一季度值得关注的投资交易包括：</p><ul>\n<li>\n<a href=\"http://36kr.com/p/5045372.html\" target=\"_blank\">Airware 获 3000 万美元 C 轮投资</a>；<br>\n</li>\n<li>\n<a href=\"http://36kr.com/p/218799.html\" target=\"_blank\">Skydio 获 2500 万美元 A 轮投资</a>；<br>\n</li>\n<li>\n<a href=\"http://www.delair-tech.com/en/home/\" target=\"_blank\">Delair-Tech 获 1450 万美元投资</a>；<br>\n</li>\n<li>\n<a href=\"http://www.sky-futures.com/\" target=\"_blank\">Sky-Future</a>获得 570 万美元 A 轮投资；</li>\n<li>\n<a href=\"http://thedroneracingleague.com/\" target=\"_blank\">Drone Racing League</a>获得 560 万美元 A 轮投资。</li>\n</ul><p>此外，2016年 第一季度，超过 2000 万美元的投资交易只有 2 笔，远低于上一季度的 7 笔。<br></p>",
        "pubDate": "2016-05-03T02:48:17.000Z",
        "guid": "http://36kr.com/p/5046586.html",
        "author": "小石头"
    },
    {
        "title": "数据时代对互联网企业估值的影响",
        "description": "<p><b>一、  数据资产对互联网企业的意义逐渐变大</b></p><p>互联网企业的估值，一直是投资机构、研究机构，甚至是创业者所头疼的问题。大家一直在探索一个通用估值方法，或一个能够让市场公认的企业定价方法，但一直没有出现一个令人满意的答案。针对传统企业的估值体系发展至今已经比较完善，诸如 DCF 和 PE 之类，不过这些类方法都是在企业度过发展初期后，拥有比较好看的利润曲线所使用的估值方法。而目前，互联网企业大多处于行业竞争格局不明朗，企业烧钱不断的阶段，运营多年不盈利，甚至在企业大幅亏损的情况上市的也不在少数。因此我们无法运用传统的财务估值体系来为企业定价。</p><p>虽然互联网企业的估值很有难度，但是当企业融资之际，我们又不得不对企业有一个估值。通常在种子期、天使轮，创始人都会为投资人讲一个故事，将自己的模式、团队、展望等全部融入进去。故事讲得好，企业估值就高，故事讲得不好，估值就低，再差就会融不到钱，这样一来，就是说看你这个故事值多少钱，而不是企业本身了。到了 A 轮融资之后，一个故事就起不到那么重要的作用，投资人会看你的产品，会看你的竞争对手，对比一些数据，而给企业的定价，基本会基于你的行业地位和发展格局。由此看来，目前互联网企业的估值很多是禁不住推敲的，也并没有一个成型的估值体系。当然，机构在对融资企业估值时会经过大量的研究和调查，这属于定性研究的范畴。</p><p>为了解决如何为互联网企业估值这一难题，我们也进行的大量研究和探索。相较于一些传统企业需要大量空间和设备资源，互联网企业拥有轻资产的特点，拥有一些计算机和存储设备，就可在线上运营自有业务模式，这直接降低了企业运营成本，也是现在创业公司泛滥的原因之一。这一特点，意味着互联网企业每天会投入大量时间在互联网中形成自己的行为记录，顺而产生大量的线上数据。而互联网的特性又使我们能够运用一些技术手段就可将这些数据方便地记录和储存，利用这些数据，我们可以挖掘出一些不易从表面看出的内在规律和价值。因此，数据资产对于互联网企业来说意义十分重大。</p><p>了解了数据的意义之后，我们一直在思考，企业的大量数据，对于企业估值，能贡献出什么价值。</p><p><b>二、  基于用户数据对互联网企业估值</b></p><p> 用户无疑是互联网企业最重要的资产，提到利用用户数据来估值，就必须说说梅特卡夫定律。罗伯特·梅特卡夫（Robert Metcalfe，1946年-），出生于纽约布鲁克林。美国科技先驱，发明了以太网路，成立 3Com 且制定了梅特卡夫定律 (Metcalfe's Law)。其内容是：网络的价值等于网络节点数的平方，网络的价值与联网的用户数的平方成正比。这一被称为圣经的定律看似复杂，实际意思是说，在用户量为 n 的互联网网络中，每个用户与其他用户就有 n-1 个关系。梅特卡夫又给出了网络价值的公式</p><p><img alt=\"公式 1.png\" data-img-size-val=\"214,34\" src=\"http://c.36krcnd.com/nil_class/fcf37073-1d6e-4e04-aee0-2563fb4eb15a/__1.png!heading\" width=\"214\"><br>，其中 k 为常数。此定律背后的意义为，在互联网体系中，用户量增加时，对于原来的用户而言，其带来的效果不是如一般的经济财产分割方式（每位用户平分财产或越分越少），而是效用随之提高。这一理论说服了互联网行业的投资人，对于企业的评价，就是用户为王，一是看现有用户量，二是看获取用户的能力。然而，当我们回归理性来看待梅特卡夫定律，发现它也有自身的不足。举例，各行业都存在大量的创业公司，若各公司整合起来，根据梅特卡夫定律，效果必是爆发式增长，然而现实中好像并不是这样。</p><p> 根据中文互联网数据研究资讯中心的发现，伴随着网络规模的扩大，每增加一个用户，带给网络的价值效用应该是在逐渐衰减的。为验证这一理论，首先让我们在梅特卡夫定律的公式中加入一个时间因子，T，其含义是，用户花了多少时间在其网络中。公式暂且改为</p><p><img alt=\"公式 2.png\" data-img-size-val=\"268,28\" src=\"http://c.36krcnd.com/nil_class/11b69c10-fd02-4e35-a482-bab67fa22c9d/__2.png!heading\" width=\"268\"></p><p> 。这样一来，用户停留的时间越长，电商、广告、游戏等领域的企业变现能力越强，网络价值也就越大。而在社交软件中，我们增加了一个好友，是否会相对花更多时间来关注他的动态或聊天呢？显然不是，当我们的好友数逐渐扩大到现有的 100 倍，我们每天不会花 100 倍的时间在社交软件中，这也是不可能的。人们一般只会关注和自己关系最近或感兴趣的朋友或话题，所以，随着用户的增加，每个用户平均效用是在逐渐衰减的。在公式中的理解，随着 n 的增加，T 会减小，所以在梅特卡夫定律中的公式，网络价值达不到 n 方，而是一条在 n 方和线性 n 区域内的增长曲线。</p><p> 齐普夫定律可以很好地解释这个问题，齐普夫于 20 世纪 40年 代提出的词频分布定律。主要思想可以通过一个经典案例说明，在一大段英语文本中，the 为最常见的单词，出现率近 7%，of 排在第二位，出现率 3.5%左右，排在第三位的 and 占 2.8%。最后总结发现，词频降序与 1/k（1/1、1/2、1/3、…）非常相似。将齐普夫定律运用到互联网价值定律中，就可以发现互联网用户效用是符合长尾定律的，而这更接近于 ln（n）函数。因此，我们将公式改为</p><p><img alt=\"公式 3.png\" data-img-size-val=\"328,34\" src=\"http://d.36krcnd.com/nil_class/932c4e18-fd84-4e78-8567-13a37000b2d8/__3.png!heading\" width=\"328\"></p><p>可以更好的解释互联网价值。</p><p> 我们用 Twitter、Facebook、腾讯三家企业的数据来验证用户数据和企业价值的新规律。我们暂时使用企业营收来代替企业价值，姑且不考虑营收与估值的关系，毕竟企业的价值最直接体现在企业收入数字上。下面为结果展示：</p><p><img alt=\"twitter.png\" data-img-size-val=\"660,395\" src=\"http://b.36krcnd.com/nil_class/b7d002b8-f814-48ff-b8b5-d52bb8f2254d/twitter.png!heading\" width=\"1098\"><img alt=\"facebook.png\" data-img-size-val=\"660,403\" src=\"http://c.36krcnd.com/nil_class/5bc2ba29-f174-4b3c-b3d2-e3943150db0f/facebook.png!heading\" width=\"1093\"><img alt=\"腾讯.png\" data-img-size-val=\"660,394\" src=\"http://b.36krcnd.com/nil_class/d2bff3de-d8b4-4bfe-b582-21e0c9de4657/__.png!heading\" width=\"1098\" class=\"\"></p><p>我们可以看到，这三家巨头的数据可以很好的证明新定律，互联网价值是处于用户 n 方和线性 n 区域内的增长曲线，每新增一个用户，会带来超过之前用户的平均价值，而用户新增价值也在逐渐衰减。互联网企业价值曲线是一条在 n 方和线性 n 区域内的增长曲线</p><p> 关于公式中的常数 k 值，是互联网企业由用户变成盈利能力的系数，也就是类似于 ARPU 值的系数，代表每单位用户为企业带来的价值。这一系数包括的因素很多，如企业商业模式、用户特点、用户渗透率、行业特性等都需要考虑在内，不同领域中的不同企业，k 值也不近相同。梅特卡夫运用一个单一字母 k 来综合了这些因素，也确实给我们带来了一些困惑，毕竟定律本身还是围绕用户和网络价值的关系来阐述问题的。</p><p><b>三、 其他数据维度对企业估值的影响</b></p><p>除了用户数据以外，互联网企业一些其他数据也对其估值存在着某种程度的影响，我将所有数据分为外部数据和内部数据。当然还有一些非数据类的定性因素，在此节我们对这几个方面来展开讨论。 </p><p>1、外部数据 </p><p>融资数据在企业外部数据中，是对企业估值的影响处于重要地位的因素。融资数据可以代表市场给予互联网企业的公开定价，对企业估值有决定性作用，我们需作重点参考。而融资案例是发生在时间节点上的，企业又是在持续运营中，因此随着时间的推移，我们又要弱化上一轮融资对企业估值的影响。</p><p>融资数据不只是对企业本身的估值存在参考意义，它同时也是具备行业性的。在我的另一篇文章《从融资数据看各行业发展规律》中，我提出了企业投资资本收益效率的概念。</p><p>此图是文章其中一部分对企业相邻轮次融资金额的平均倍数在不同行业中差异的分析结果，感兴趣的读者可以搜索阅读。<br></p><p> 在外部数据中，另一重要的数据维度是企业舆情数据。这类数据涵盖比较广泛，包括：搜索指数、微博指数、媒体数据等。这部分数据相较于用户数据和融资数据，可更快速、更明显的反应企业近期的行为状况，波动也最为频繁。但是股权交易拥有流动性差的特征，企业估值不需要像二级市场股价一样对短期波动反应敏感，因此我们还是要将此类舆情数据拉到长期来对企业价值做判断。</p><p> 2、内部数据</p><p> 内部数据主要是指企业不对外公开的公司内部数据，这部分最主要是的财务数据，但一般来讲是很难获取到的。但是我们可以通过其他相近指标来进行推算，例如电商企业的商品品类、订单量、商品单价、评销比（评论数 / 销售量）等来推算企业营收数据。这些数据可以通过爬虫抓取来获得。拥有了企业财务数据或类似指标，我们就可运用经典财务估值体系来为企业参考定价。</p><p> 3、定性因素的量化</p><p> 以上大量篇幅都在讨论数据对互联网企业估值的影响。然而企业在发展初期，数据维度非常匮乏，而仅有的数据能提供的价值也是微乎其微。很多企业都是依靠一个 “好故事” 在支撑它的估值，所以对于这部分企业的估值，定性因素是我们需要重点参考的，包括商业模式、创始团队、核心战略、竞品分析等。这样一来，我们又回到了最初传统创投行业的玩法，机构和创业者通过沟通、尽职调查等进行估值，完成交易。但是为了形成适用于创投行业的估值体系，我们也在探索能否将这些定性因素进行量化处理。通常来讲，对于定性部分，我们可以通过打分模式来进行量化，这一是包含了我们在定性分析中得到的结果，一是可最终形成数字加入到估值模型中。但是这对打分体系要求很高，既要涵盖大量分析维度，也要合理制定评级标度和跨度。</p><p> </p><p> 通过以上的分析，我们可以看到，企业估值本身是一个非常繁琐和复杂的事情，探索的越深，发现越多难以解决的问题。即便我们给出了一些分析和理论，对于碎片化知识的整合也难以落地实践，因为我们很难通过一套模型来将所有维度聚合在一起。但是是否说这些研究没有意义呢？我想不是的。我们换一种思路，既然不能将所有维度整合在一个模型中，我们可否将拥有相同属性的数据维度聚合在一起，形成多个模型，通过多角度来为互联网企业定价呢？我相信，在这个数据时代，很多我们现在定性处理的问题会逐渐被定量化。</p>",
        "pubDate": "2016-05-03T02:23:23.000Z",
        "guid": "http://36kr.com/p/5046510.html",
        "author": "王子一"
    },
    {
        "title": "盯上“让手机先吃”的餐桌文化，喔豆想做一个关于美食分享的社交电商平台",
        "description": "<p>当单品电商和实体餐厅都玩了一遍之后，前 HeyJuice 的两位创始人张含和钱程炜开始了新探索，依旧以 “吃” 为主题，但他们这次做的是专注美食分享的社区电商 “喔豆”，目前已获得险峰长青数百万天使轮投资。</p><p>喔豆在去年刚成立时，曾推出过一个内部测试的网页版，通过 UGC+PGC 的内容填充后直接切入电商，然而这样的模式很难增加更多的用户流量和营收。毕竟做美食电商的赛道已经开始拥挤，竟跑者能否从垂直领域切入才是关键。<br></p><p>今年 4 月，喔豆新版 APP 上线，平台以美食图片为切入点，致力于打造一个美食分享社区。在喔豆的新版页面上共有 “圈子、发现、聚会、我的” 四帧，并为用户提供拍照、# 标签、分享、点评、定位等功能性服务，最新版本里还添加了新款滤镜和贴纸。目前，喔豆只有 iOS 版本，安卓版将在未来两个月内推出。</p><p><img alt=\"8.pic_hd.jpg\" data-img-size-val=\"660,660\" src=\"http://d.36krcnd.com/nil_class/a645d388-2269-4a2d-a677-14a74948b6a5/8.pic_hd.jpg!heading\" width=\"2048\" class=\"\"></p><p>在内容方面，喔豆继承了之前的 PGC+UGC 模式，通过定制 # 话题来引导 UGC 内容产出，进行人工排序后推送到 “发现” 帧内的推荐栏目。此外，喔豆还会向用户推送一些原创、编译的文章，主题多为美食制作教程和食谱推荐。钱程炜表示，下一步喔豆还将推出视频功能——类似于国外美食流媒体直播平台 <a href=\"https://nom.com/\" target=\"_blank\">Nom</a>，喔豆也会邀请一些美食领域的 KOL 在平台上进行直播，用户可以在观看过程中和主播进行交互，以增加平台的功能属性和优质 PGC 内容产出。目前，已有约 100 名百万级别的 KOL 确定入驻喔豆。</p><p>张含表示，喔豆在早期将精力主要放在用户社区的搭建，至于电商功能，或许会在未来一年左右开始铺展。此外，电商品类也会进行调整，喔豆将更倾向于卖自有品牌，食品类可以通过自己研发，快速复制一些热销零食、沙拉等健康餐，并搭配售卖一些餐饮类周边产品，以及为一些优质品牌提供销售渠道。</p><p>钱程炜说，喔豆在积累一定的平台数据后，将会增加为用户提供消费决策的分享功能，比如，用户可以通过在喔豆通过定位搜索到附近的美食，从而进行消费体验和二次分享。这种玩法类似于我们之前报道的基于社交关系找餐馆的应用 “<a href=\"http://36kr.com/p/210799.html%20\" target=\"_blank\">饭本</a>”，其所有推荐均来自好友，并可与好友分享美食记录。之后，饭本推出了美食电商平台 <a href=\"http://36kr.com/p/5046216.html%20\" target=\"_blank\">ENJOY</a> ，主要面向中产阶级提供中高端餐厅的折扣预订，目前已完成 C+ 轮融资。以及也类似美食滤镜 “<a href=\"http://36kr.com/p/532679.html\" target=\"_blank\">食色</a>”，后转型推出私厨产品 <a href=\"http://36kr.com/p/5036604.html\" target=\"_blank\">Fancy</a> 。</p><p>实际上，喔豆在商业模式上可以有很多玩法，饭本和 ENJOY 就是一个很好的参考模式。不过，对于喔豆而言，在早期亟需解决的是社区氛围的构建和巩固，好在目前有很多好模版已经出现，如何快速复制迭代成为喔豆后续发展的关键点。</p><p>目前，喔豆团队共有 22 人，大部分都是一起连续创业三年的伙伴。其中，拥有线下实体餐厅资源的林帅是负责 BD 的合伙人，漫画家 echo（《陪安东尼度过漫长岁月》中 “不二” 的作者）负责喔豆的产品设计，前猎豹移动的产品经理林宗良担任产品负责人。截至发稿前，喔豆宣传片在微博端的一周阅读量已超过 700+ 万次。</p>",
        "pubDate": "2016-05-03T02:16:09.000Z",
        "guid": "http://36kr.com/p/5046578.html",
        "author": "徐冰"
    },
    {
        "title": "无人机+农业：无人机如何促进生物燃料发展？",
        "description": "<p><b>编者按：作者 Christina Couch 是居住于波士顿的科学作家，专门报道科技和电子游戏。</b></p><p>某研究团队将于 5月 份为一架小型空中无人机和两辆无人地面车辆安装上传感器，然后将其投放于种着数百种高粱的农田。这三架装有固定传感器的无人机在环绕整个农场转完一圈后，可以收集信息，希望构建一个 3D 农场，帮助研究家们精确定位出农场里每一株高粱生长势头好过预期的具体时间，为实现这一目标，植物育种家已花费了数年的时间。</p><p>和另一主要生物燃料（玉米）相比，高粱抗旱力更强，能在其他农作物无法存活的干旱炎热环境中生存。但是具体哪个品种是生物燃料的最好来源，目前还不得而知。这个研究团队的目标是尽可能多地测量出每一株高粱的物理性状——从高度和密度到光和作用下叶子的生长角度。</p><p>空中无人机是一架 25 磅重的无人直升机，装有激光雷达、可见像、热红外以及高光谱相机。每两周，这架微型直升机会花 20 分钟围绕这片 10 英亩的高粱地至少转一个来回，同时地面无人车辆也会至少进行一次巡逻，以此来对高粱进行测量以及在高粱的茎叶上安放微型传感器。</p><p></p><p>“我们的总体目标就是要大大提高高粱这一生物能源作物的产量，” Near Earth Autonomy 公司的高级机器人工程师 Paul Bartlett 表示。该项目的空中无人机传感系统就是这家公司做的。如果产量能够大幅增加，“那么高粱就能真正成为可持续生物能源的来源。”</p><p>在美国国内种植生物能源作物兼具环境和经济效益。高粱这一生物能源作物和传统的石油相比，所产生的温室气体排放量要<a class=\"\"></a><a href=\"https://www.epa.gov/sites/production/files/2015-08/documents/420f12078.pdf\" class=\"\"></a>。要想替代传统燃料，就必须大量增加高粱的产量，正因如此，美国能源部先进能源研究计划署 (ARPA-E) 为诸如 Bartlett 所做的这类项目投入了 3000 万美元，这类项目利用机器人和自动传感系统来收集作物的物理 “表现型”<a class=\"\"></a>数据，速度上比以往的人工测量要快很多。</p><p>这正是植物遗传学研究中面临的主要难题，威斯康辛大学麦迪逊分校<a class=\"\"></a>植物生理学家 Edgar Spalding 说到。得益于基因组测序，科学家们能够获得大量关于植物基因<a class=\"\"></a>结构的数据，但是关于这些基因信息如何转换成植物生理机能<a class=\"\"></a><a class=\"\"></a>（或表现型）的数据却很少。由于对表现型进行人工测定是一项耗时耗力且成本颇高的工作，因此科学家的研究范围受到了限制。</p><p>不过这一难题很快就能得到解决。通过与卡内基梅隆大学机器人研究所、唐纳德丹弗思植物科学中心和克莱姆森大学植物研究员的合作，Bartlett 所在的研究小组（ARPA-E 资助的<a class=\"\"></a> 6 个研究小组的其中之一）争取在接下来 2 到 4年 内完成自动系统的开发，以此来收集大量精确的表现型数据、分析作物的生长情况以及开发些算法来选出适合再生产的最佳作物品种。圣路易斯丹弗思植物科学中心的研究组将利用这些小组所作的研究来创建一个开源的表现型数据集，供全球各地的科学家们使用。</p><p>通过无人机来研究植物表现型的这类项目将消除植物表现型研究中所遇到的瓶颈。Spalding 表示，但这些项目的实施需要植物研究家同数据分析专家通力合作。<a class=\"\"></a></p><p> “我觉得一旦研究家们能够很好地运用这些飞行传感器，那他们就会意识到接下来要面临的就是计算这一艰巨任务了，” Spalding 说到。“这些数据的计算可不是在电脑桌面上就能完成的。”</p><p><b>注：本文译者为 Trista Dong。 </b><br></p>",
        "pubDate": "2016-05-03T02:06:12.000Z",
        "guid": "http://36kr.com/p/5046470.html",
        "author": "译言"
    },
    {
        "title": "对话天图投资冯卫东：押对周黑鸭，也交过学费，消费品投资到底看什么？",
        "description": "<p>“很多人认为消费品是个红海，没有什么门槛。但是其实并不是，每个消费品领域数一数二的品牌都是非常挣钱的。”<br></p><p>周黑鸭、百果园、蘑菇街、饭扫光、福奈特、慈铭体检、食行生鲜、飞贷……当大部分同行全力追逐高精尖的互联网项目时，成立于 2002 年的天图投资却始终把目光聚焦在 “接地气” 的消费品行业，动辄亿元重金入股了不少当下已耳熟能详的品牌。</p><p>如今 “消费升级” 俨然成了圈内圈外的热词，作为行业内一直以专注消费品闻名，早在 2011年 就开始下注消费升级大趋势的天图投资，又是如何来判断正在不断涌现的新兴消费品项目？另外，支撑他们多年不追热点，专注品牌消费品投资的内在逻辑是什么？带着这些疑问，36 氪专访了 CEO 冯卫东。</p><blockquote><p><b>对消费品的定义，是交过学费和惨痛教训悟出来的</b></p></blockquote><p>时间回到 2011年 前后，当时 PE 机构正面临严峻的同质化竞争，原本广撒网的投资模式已难以为继。冯卫东回忆说，“那个时候刚好有点泡沫，号称 ‘全民 PE’，什么项目价格都炒到天上去了，尤其是稍微有点利润的。整个行业都在思考，接下来怎么突围、避免同质化竞争？”</p><p>天图投资在梳理历史上的项目总体表现后发现，比较稳定、持续增长较好都是消费品企业，经过认真思考定位后，团队决定全面聚焦消费品，其他领域再诱惑也不看了。“这是个重要的转折点。因为只能做消费了，看项目的能力得提高，这也迫使我们一定要在这个看起来好像门槛不高的行业里面找到一个门槛。”</p><p>如何找到这个门槛呢？冯卫东坦言，他们在摸索过程中其实交过不少学费。“我们早年投过厦门一家企业，它生产的是无线固话。因为中移动要通过这个不用接线的、基于移动网络的固话和中国电信竞争，所以这个企业成长很快，3年 时间利润就做到了 7 千多万。但是很快三年的时间又跌回来，打回了原形，所以天图在这个项目上是亏钱的。”</p><p>“<b>刚开始的时候，我们也认为初级农产品、电话机都是消费品，但是后来发现有些消费品根本不具备消费品的特征，周期性非常明显。</b>比如无线固话，它其实就不是消费品，是为中移动代工的，企业的品牌根本左右不了消费者的选择。中移动给顾客什么产品顾客就用什么，企业只是将自己的产能竞标销售了出去，哪有招标式的消费品？”</p><p>“这个案例让我们重新定义了什么是消费品，那就是必须用自主品牌来左右消费者选择的产品和服务。这个定义其实是非常关键的，都是交过学费和惨痛教训悟出来的。我们专注消费品后，越来越发现消费品投资的核心是品牌。”</p><blockquote><b>男怕入错行，品类就是做消费品的 “行”</b></blockquote><p>如果说 “2011年 的战略转型” 和 “发现消费品投资的核心当属品牌” 是天图发展过程当中的两个关键转折点，那么在冯卫东看来，抓住了品类这个概念就是这第三个重要节点。“同样是消费品也有品牌，有的品牌能做大，有的做不大，分析下来就是不同的品类有不同的经济特性。这个就像说的男怕入错行一样，品类就是我们做消费品的 ‘行’。”<br></p><p>问题是如何来定义 “品类” 呢？他的解释是：“品类就是顾客对各种各样的产品和服务分类的方式，在顾客心目中这是一类的就是一个品类。比如鸭脖子品类，川菜是一个品类，超市是一个品类，水果店是一个品类。<b>不同的品类有不同的经济特性，品类决定品牌未来到底能长多大。所谓的风口其实就是一个大品类爆发性的成长。</b>”</p><p>具体而言，天图在分析品类上主要有三个主要的纬度：第一个是品类的生命力，第二个是品类的潜力，最后一个是品类的经济特性。</p><p>先说第一个纬度，冯卫东认为：判断一个品类的生命力，要看它跟基本需求的结合度。“比如包子，已经存在了几千年了，继续存在几千年的可能性也比较大；但是手机才存在了几十年，所以它可能继续存在几十年的概率也就这个样子了。”</p><p>第二个纬度是品类的潜力，评估指标中很重要的一点是看 TA 能替代哪些品类？“替代的品类规模有多大，这个品类的潜力就有多大。比如凉茶，一开始全国市场加起来可能就只有不到十个亿，但是凉茶可以替代果汁和水、替代可口可乐、可以替代一大堆，所以潜力就会非常大。”</p><p>最后一个纬度是品类的经济特性，比如说是否简单？简单包含两个层面：首先是认知简单，即顾客是不是很容易理解新品类。“不少创业者会创造一些新东西，但是他说不清楚，这个就很痛苦。如果半天说不清楚，顾客基本上很难接受你。如果没有跟顾客心目中应有的品类产生关联，就很难去激发或者对接顾客的需求。”</p><p>其次是运营要简单。因为小企业的经营不足，团队也不足，供应链、行业背景都不足，如果一开始这个事情就很复杂，对小企业的是非常不利的。这种局面就需要有某种方式，通过免费或者补贴的方式来切这个市场，这个竞争是非常残酷的。</p><blockquote><p><b>销售过了十个亿，可能才算过了关</b><br></p></blockquote><p>在过去的一年间，36 氪通过报道见证了不少消费品牌的快速崛起。就拿沙拉品类为例，包括 “甜心摇滚沙拉”、“好色派沙拉”、“瘦沙拉” 在内的多个项目都拿到了天使或 A 轮融资。我们好奇的是，当几家公司做的细分市场十分重合，又很难有一家快速规模化抢占市场的时候，天图会如何来判断谁能走到最后？</p><p>冯卫东表示，首先沙拉算是先发优势不太明显，后来者很容易进入的品类。为什么这么说？因为消费者很愿意尝新，只要有特点，TA 就会去买来尝尝。另外，吃的东西属于众口难调，并且很容易腻，总能给新品牌机会。</p><p>因而，像沙拉这个品类很难单单靠味道取胜，容易做得小而美，若要做大就是团队综合管理的竞争。“整个餐饮行业大部分是低端劳动密集型的，细节太多，既要不断推陈出新、又要管人，考验的其实是企业系统化的管理能力。你说让我很早就判断谁能胜出，这个很难。”</p><p>“但我们会看企业的规模，规模不一定是成本优势，而是管理的优势。<b>很多餐饮品牌快速发展之后，马上就开始出现团队管理问题，品控问题，细节就管不住了。这时候，你哪一个点做的特别好，其实不管用；但哪一点做的不好，出一个丑闻，你就崩溃了。 </b></p><p>跟很多餐饮一样，沙拉品类的先发优势其实不明显，主要的先发优势在于可持续的系统化管理，必须要通过一定的规模来验证你已经完成了管理考验。如果销售过了十个亿，明显跑过了管理瓶颈，可能才算过了关。”<br></p><p></p><blockquote><p><b>最宽的护城河</b></p></blockquote><p>作为行业内 “不投赛道、投选手” 的典型，天图投资算是迎来了坚守多年的消费品投资风口。冯卫东表示，目前团队主要关注创新消费、新型零售和消费金融三个代表消费升级的趋势性方向，目的是通过这三块的布局，把消费品从品牌到渠道，最后到金融服务进行有机的衔接。</p><p>他在过去接受采访时提到的一句话让我印象深刻：“天图喜欢找那种不需要依赖牌照垄断或者特殊资源供应的项目，门槛低就意味着充分的市场竞争，市场化竞争中形成的品牌价值就是最宽的护城河。”</p><p> <i>中产阶级的崛起，品质诉求的觉醒，让一波新消费浪潮汹涌袭来。<a href=\"http://36kr.com/search/articles/%E5%A4%A7%E6%B6%88%E8%B4%B9?page=1&amp;ts=1462240072\" target=\"_blank\">【大消费】</a>是 36 氪近期推出的系列专题，目的是想认识这波浪潮中的优质公司，并和你们一起成长，如果你恰巧是这个领域的创业者，欢迎联系我们：congjia@36kr.com; chenzibing@36kr.com。</i></p><p><i><i><b>36 氪和氪空间团队已进驻上海，每月将定期举办线下沙龙或私密饭局。我们正在招募一名全职 / 实习作者，如果你对创业服务有自己的想法、充满好奇心，也请砸简历至<a href=\"http://36kr.com/p/congjia@36kr.com\">congjia@36kr.com</a>，一大波的魔都创业者等你面基！</b></i></i></p>",
        "pubDate": "2016-05-03T01:56:54.000Z",
        "guid": "http://36kr.com/p/5046386.html",
        "author": "人人酱"
    },
    {
        "title": "【首发】“插坐学院”宣布获 700 多万元 PreA 轮融资，瞄准传统企业转型痛点，打造新媒体教育平台",
        "description": "<p></p><p>传统企业该如何做好互联网转型？在插坐学院创始人何川看来，这个转型意味着传统企业要面临职能结构的重新调整，如何建立新的营销模式和用户维护成为转型落地的关键。</p><p><u data-association=\"company\" class=\"\">插坐学院是一家专注于企业新媒体培训的教育机构，服务的就是这些面临转型的传统企业用户。今天，插坐学院宣布获得真格基金和新榜的 700 多万元 PreA 轮融资。</u></p><p>我们此前报道过很多互联网相关垂直品类的教育平台，例如 IT 职业在线教育平台的<u data-association=\"company\" class=\"\">极客学院。在最开始，插坐学院也是采取线上模式，通过免费微课覆盖了 50 万用户，不过这种模式的弊端显而易见：平台对老师和学员不能产生约束力，免费的形式也会削减内容的自身价值。<br></u></p><p>目前，插坐学院在课程设置上分为线上和线下两部分，授课领域涵盖企业微信运营、品牌文案、用户运营、视觉设计、活动运营等方向。线上课程采取低价策略，提供从最低的数十元的录音课程，到数百元的系列直播课程。线下课程包括新媒体大课和企业培训，插坐学院会按照不同品类、不同讲师及授课内容进行收费，单日价格在千元以内。</p><p><img alt=\"2.pic.jpg\" data-img-size-val=\"920,576\" src=\"http://a.36krcnd.com/nil_class/08fccdb1-b047-4f9e-9740-64b75488a665/2.pic.jpg!heading\" width=\"1280\" class=\"\"></p><p>截至目前，插坐学院已邀请了 150 多位新媒体人做讲师，并为讲师提供课前问题收集、课程大纲制定、课件 PPT 优化、课后学员反馈等专业化系统服务，以确保平台对内容端的把控，避免授课内容与实际运用相脱节的情况出现。</p><p>传统企业转型对于员工而言意味着其岗位职能重构，以往的经验作废再加上能力迭代的加速，员工必须通过不断学习才能保持竞争力。</p><p>目前插坐学院有 80% 的学员来自于 C 端，以企业总监级别以上为主，还有一部分为中小企业老板。何川告诉 36Kr，当 C 端用户在插坐学院得到良好的学习体验之后，往往会带入 B 端需求。基于此，插坐学院会为 B 端用户提供更加个性化的增值服务，例如内部培训、咨询、解决方案等定制化服务，同时也会对课程进行打包售卖，收费标准从数万元到数十万元不等。目前，插坐学院已为招商局集团、中信银行、中国建投等多家企业机构进行了新媒体内训。</p><p>做垂直类教育平台实际上是一种很 “玄” 的东西，它不像一些冲着考试去的培训机构，学员究竟可以在平台上获得多少价值提升，始终是一个未知数。何川认为，做新媒体教育平台首先为学员提供了一种成长的可能性，但插坐学院会对学员进行能力评测→课程学习→职级认证→猎头服务，提供从能力增值到能力变现的闭环，将插头学院最终打造成一家以能力数据为核心的职业教育机构。</p><p>插坐学院成立于 2014年，创始人何川曾在华润集团、正和岛工作，团队目前共有 17 人。</p>",
        "pubDate": "2016-05-03T01:54:06.000Z",
        "guid": "http://36kr.com/p/5046568.html",
        "author": "徐冰"
    },
    {
        "title": "解困租房市场：在红海中寻找蓝海，抓住B端房源进行租房流程再造",
        "description": "<p><i>编者按：继上一篇《<a href=\"http://36kr.com/p/5046441.html\" target=\"_blank\">链家丁丁 “父子阋墙”，租房市场是困局还是转机？</a>》发布后，36 氪收到了一些行业从业者对租房市场的探讨。本文作者为<u data-association=\"company\"><a href=\"http://www.hizhu.com/shanghai\" target=\"_blank\">嗨住</a>的创始人夏青宁（个人微信号：xiaoshi_2011e)。嗨住是从职业房东市场切入的直租平台，<a href=\"http://36kr.com/p/5044635.html\" target=\"_blank\">36 氪曾给予过详细报道</a>。</u></i><br></p><blockquote><p>典型互联网中介的困境<br></p></blockquote><p>近期，丁丁租房和爱屋吉屋都悄然调高了租房中介费，几乎和传统中介一致。更有消息说，这两家公司从事租房业务的经纪人在部分城市只剩下十分之一。调高佣金、砍掉中介、缩窄成本，这背后的原因的是什么？</p><p>租房有多痛苦，地球人都知道，我就不赘述了。其实传统中介也很痛苦，经纪人平均要盲打 200 个房东电话才能找到 1 套房源，接着要花钱在 58 和搜房上发好多条 “钓鱼房”，然后每天刷新（骗用户说这个是最近发布的房源）等电话。中介平均接 20 个租客的电话，才能忽悠 1 个租客来看房，15 组线下带看才能成交 1 单。这是一个典型的效率极其低下的双输市场，一方面租客觉得服务差、收费高；另一方面经纪人很辛苦、收入低，还不被尊重。</p><p>丁丁和爱屋吉屋的出发点基本一致，希望通过低收费和大量广告来吸引租客，然后提供真房源来提高效率。但解决不了 “时效性” 仍是一个大问题，房源真实 + 可租率不到 60%，依然需要 10 组带看才能成交 1 单，而且用户这边的感觉是——中介又用假房源骗我。所以最后结果看来，互联网中介对整个效率提升非常有限，平台收入却大大下降，再加上巨额的广告支出，自救的方法就成了提高收费。而且比提高收费更糟糕的是停止了低端客户的服务，爱屋吉屋上根本就没有合租分类，丁丁租房虽然有合租基本上全是同属链家系的自如友家。因为按照目前的服务和收费方法，低端房源只能亏得更多。</p><blockquote><p>C2C 去中介平台的困境</p></blockquote><p>另一种思路是 C2C 去中介，让租客和房东直接交易。最开始我也是这么想的，结果发现用户最常见的需求是 “1000 元住在浦东张江，1500 元住在人民广场”，搜索后发现没有就断定你网站房源少，继续去某神奇网站寻找了。实际上张江的合租需要 2000 元，人民广场最少 3000 多，租客的需求根本就没可能满足。很多初创公司因此而挂掉了。</p><p>实际上，租房是个大生意，每年 2.5 万亿 GMV，只算现存的中介费就超过 250 亿。但为什么企业都不赚钱了，租客和房东都非常不满呢？核心原因就是效率！现在市场上，链家和爱屋吉屋的模式其实都是奔着二手房去的，并不适合租房；58 和 C2C 租房网站大都只是信息发布，缺少服务，撮合效率很低。至于如何提高效率，我们后面再说。</p><blockquote><p>租房已经是片红海，创业公司的蓝海在哪儿？</p></blockquote><p>当我去年离开大公司，选择 “租房” 领域创业的时候，很多人不理解，为什么要选择红海？ 当时的想法很简单，“市场足够大，刚需，痛点极多，所有人都做的很差”。另外我发现租房市场正在发生很大的变化，大量的职业房东开始进场。市场正从 C2C 开始向 B2C 转移。“红海” 说明这是个大市场是刚需，而变化会使得这个市场有新的机会诞生，那么红海中的那片蓝海，或许就是创业的最佳选择。</p><p>“判断趋势本身并不困难，困难的是判断趋势的拐点”，换言之，过早是先烈过晚就错过了。纵观近年来租房市场，促进 C 端房源向 B 端转移核心有五股力量：</p><ul>\n<li>第一传统中介：链家的 “自如”，我爱我家的 “相寓”；</li>\n<li>第二资本支持下的创业公司：U+、青客、优客逸家、寓见；</li>\n<li>第三连锁经济型酒店：华住的 “城家”，如家的 “逗号”，7 天的 “窝趣”；</li>\n<li>第四房地产公司，以万科和绿地为代表的多家公司进入公寓行业；</li>\n<li>第五传统二房东，这部分人过去做群租，现在升级做青年公寓或者 N+1 的合租。</li>\n</ul><p>这五股力量使得这个市场快速发展，使得从业者高度分散，我觉得正是启动平台的大好时机。而且数据证明，B 端房源的增速已远超预测：例如上海，2015年1 万个职业房东拥有 100 万间房，2016年 增量会是 30 万间（数据来源：三大空调品牌工程机备案），也就是说今年B 端房源预计会达到 130 万间，其中 10 万间是消费升级类的青年公寓，复合增长 100%。</p><p>房源的迅速增加使得供求关系开始发生变化，这部分 B 端房源支付给中介或者类似网站的费用会达到 50 个亿，这个数量级是 OTA 酒店预定的 70%，而从职业房东的发展速度来看，这个市场的交易佣金很可能会在三年内超过 OTA。因此我认为，租房领域完全有可能成长出一到两家携程规模的公司。</p><p>租房和酒店市场比较：</p><p><img alt=\"微信截图_20160503081112.png\" data-img-size-val=\"872,251\" src=\"http://c.36krcnd.com/nil_class/ddb34a41-182f-4150-9bca-3ef24cba9978/_____20160503081112.png!heading\" width=\"871.5917431192661\"></p><blockquote><p>租房平台三大要素：库存、流量和效率</p></blockquote><p>当市场和时机都对了，要想做成这件事情我认为还要三大重要因素：库存、流量、效率。三者缺一不可。</p><p>库存是这类平台企业的早期的核心。拿嗨住的数据来说，目前在上海、北京、杭州我们拥有数十万套房源，其中 3.5 万套实时可租，这个数字是 58 同城的 4 倍，可租准确性达到了 75%。其实房源要量不难，难在怎么保证可租性，我们的做法是线下 BD 商户拓展团队、商户移动管理系统 、API 直连、PMS 对接、用户众包反馈、语音语义搜索实时系统、呼叫中心，这些在 OTA 酒店预定中的有效方法，我将其改造后高效运用到了租房的场景中，结果证明的确有用。而且通过精细化运营和管理，未来越来越多的有效房源可能只在某一个平台上找得到。</p><p>建立流量最好的方法是 “有着这个市场上别人没有的好货”。这之中，合适价格的房源可能会更具有互联网传播效应，比如 1500 元上下的合租房，通过建立高质量的低端房源库存，再以口碑相传、网页和应用市场的自然搜索，平台就会吸引大量的用户。我们用了半年的时间，在几乎没花钱的情况下积累了 25 万上海用户，这个数字已经超过了丁丁租房。而从竞争的角度来看，未来与平台争抢低端租客流量的主要是自如、青客等品牌职业房东，这也可以对标 OTA 和酒店品牌，就像如家永远无法抢过携程，因后者产品更多更全、转化率更高，租房平台也将更具竞争力。</p><p>最后，服务和效率是决定平台优劣的关键。传统和互联网中介都提高不了效率，早期一批互联网租房公司想去掉中介，让租客和房东直接见面交易，结果也难提高效率。因此我认为，平台关键是要搭建一个直接有效的沟通渠道，而且服务一定得存在。直接有效的沟通渠道就是打电话，IM 在这儿都不管用，为了保护双方隐私，大多数平台也都用的转接模式。</p><p>用户回访也很重要，平台了解了用户的真实需求和不满之处，就会进行及时调整，而且也能提升用户的信赖和好感度。除此之外，我们还在产品中增加了 “租房顾问” 的角色， 帮租客免费联系好房东，同时推荐相似房源，结果证明成效率有所提高。而且以往的 “线下带看” 被转化为在线人员 “空中撮合”，也为平台省了不少人力成本。</p><p>当把效率提升了十倍乃至更多，这个互联网租房平台就有价值，也必然能有可行的盈利模式。互联网创业的不二法则是 “要么创造供给，要么提高效率”。那么在租房市场上，我认为现阶段的法则可以归纳为：“抓住 B 端房源趋势，进行租房流程再造”。</p>",
        "pubDate": "2016-05-03T00:30:56.000Z",
        "guid": "http://36kr.com/p/5046582.html",
        "author": "孝羽"
    },
    {
        "title": "8点1氪：Facebook的WhatsApp再次被巴西政府封杀；百度股价周一大跌近8%",
        "description": "<blockquote><p>大公司</p></blockquote><p><a href=\"http://www.bloomberg.com/news/articles/2016-05-02/facebook-s-whatsapp-blocked-again-in-brazil-over-data-dispute\" target=\"_blank\" class=\"\">继去年副总裁被捕，Facebook 的 WhatsApp 再次被巴西政府封杀</a></p><p>据国外媒体报道，Facebook 的 WhatsApp 再次被巴西政府封杀，而 6 个月前，也发生过同样的事情，原因是拒绝向政府提交犯罪通信信息。根据法庭公布的声明，WhatsApp 将被封锁 72 小时。WhatsApp 方面透露，虽然极力与当地政府协商，封杀还是在所难免。2015年12月，WhatsApp 就因加密问题在巴西被临时封杀，2016年3月 份，Facebook 的巴西高管也因同样问题在上班途中被巴西警方逮捕。</p><p><a href=\"http://tech.qq.com/a/20160503/003858.htm\" target=\"_blank\" class=\"\">国家多部门联合调查组进驻 百度股价周一大跌近 8%</a></p><p>国家互联网信息办公室 2日 宣布，网信办会同多个部门成立联合调查组进驻百度公司，对魏则西事件展开调查。受此影响，在美国百度周一大跌近 8%，收报 178.91 美元，成交量明显放大，按收盘价计算，百度目前市值为 672.4 亿美元。过去 52 周，百度股价最高上触 217.97 美元，最低下探至 100 美元。魏则西之死暴露了莆田系医院虚假宣传、百度搜索竞价排名逐利、部队医院对外承包混乱等问题。<br></p><p><a href=\"http://venturebeat.com/2016/05/02/nvidia-and-samsung-settle-patent-lawsuit/\" target=\"_blank\" class=\"\">Nvidia 和三星之间关于图形芯片的知识产权专利问题将协商解决</a><br></p><p>Nvidia 和三星今天表示，两家公司已经同意协商解决两家公司之间所有悬而未决的知识产权诉讼问题。作为世界上最大的独立图形芯片制造商，NVIDIA 公司表示，他们将撤销在在美国地方法院，美国国际贸易委员会和美国专利局上的所有诉讼。据了解，NVIDIA 公司在 2014 秋季起诉三星侵犯其图形芯片相关专利，同时三星提起反诉，称 Nvidia 侵犯其六项专利并虚假宣称 NVIDIA 是世界上最快的处理器。<br></p><p><a href=\"http://tech.qq.com/a/20160503/004033.htm\" target=\"_blank\" class=\"\">Chrome 取代 IE 成为网民最受欢迎的浏览器</a></p><p>据 NetMarketShare 统计，今年4月，Chrome 占据了桌面浏览器 41.66%的市场份额，而 IE 的市场份额为 41.35%。据 StatCounter 统计，Chrome 的市场份额为 60.47%，IE 的市场份额为 13.25%。（IE 浏览器的市场份额甚至低于 Firefox 浏览器，后者的市场份额为 15.62%。）自从 Edge 浏览器推出之后，微软基本上已经抛弃了 IE，把重点放在了前者身上。NetMarketShare 在统计 IE 市场份额时把 Edge 的份额也算了进来。单独来说，Edge 占据了 4.39%的市场份额。<br></p><p><a href=\"http://tech.sina.com.cn/it/2016-05-03/doc-ifxrtztc3149145.shtml\" target=\"_blank\" class=\"\">特斯拉 CEO 马斯克否认 Model 3 预购订单数字被夸大</a></p><p>特斯拉汽车 CEO 埃隆·马斯克 (Elon Musk) 周一发布 Twitter 消息，否认了 Model 3 车型的预购订单数字可能被夸大的传闻。根据一人提交了 20 辆 Model 3 汽车的订单时间，马斯克在其发布的 Twitter 消息中称：“多重订单将被取消，任何一名客户都被限制为仅可订购两辆。”</p><blockquote><p>投融资</p></blockquote><p><a href=\"http://36kr.com/p/5046576.html\" target=\"_blank\" class=\"\">Oracle 以 5.32 亿美元收购节能数据分析公司 Opower</a></p><p>据华尔街日报<a href=\"http://www.wsj.com/articles/oracle-to-buy-utilities-software-maker-opower-for-532-million-1462195622\" target=\"_blank\">报道</a>，软件巨头 Oracle 已同意以每股 10.3 美元共 5.32 亿美元（较早前路透社的<a href=\"http://www.reuters.com/article/us-opower-m-a-oracle-idUSKCN0XT109\" target=\"_blank\">消息</a>是 5.48 亿美元）的价格现金收购利用数据分析帮助用户节能的云服务提供商 Opower，与上周 5 收盘价相比，这个价格溢价了 30%。Opower 是一家创办于 2007年 的能源数据分析公司，其目标是帮助家庭用户实现节能。2014年Opower 已经实现了上市。目前 Opower 的云服务拥有 6000 万用户，分析的电表读数超过了 6000 亿次。</p><p><a href=\"http://36kr.com/p/5046579.html\" target=\"_blank\" class=\"\">“车和家” 获 8 名投资人共 7.8 亿元增资，其中利欧集团将持车和家 11.745%股份</a></p><p>利欧集团股份有限公司（以下简称 “利欧集团”）于北京时间 2016年5月2日 晚间发布公告称，其将以自有资金 3.5 亿元增资北京车和家信息技术有限责任公司（以下简称 “车和家”）。此次增资完成后，利欧集团将持有车和家 11.745%的股权。此次 7.8 亿元的投资款，将运用于车和家业务扩展、研发、生产、资本性支出及与其拟从事业务相关的一般流动资金。</p><p><a href=\"http://36kr.com/p/5046559.html\" target=\"_blank\" class=\"\">利用无人机 30 分钟送药上门，Zipline 已累计获得 1800 万美元融资</a></p><p><a href=\"http://flyzipline.com/press/\" target=\"_blank\">Zipline</a>研发了专门用于运送医疗物资的无人机 Zips，需要类似弹射石块的架子弹射起飞，采用电池动力，配备军用级别的 GPS，可负重 1.6 千克，一次飞行最远距离可达 120 公里。Zipline 还开发了一套专门的服务系统。医院向系统发送所需药物及血液的消息，无人机便可在 30 分钟内将货物送达。目前公司已经共计获得 1800 万美元左右的融资。</p><blockquote><p>新产品</p></blockquote><p><a href=\"http://tech.qq.com/a/20160503/002791.htm\" target=\"_blank\" class=\"\">LG 新技术：屏幕内置指纹识别模块 智能手机更轻薄</a></p><p>LG 子公司 LG Innotek日前宣布，公司成功开发出一体指纹识别模块，它的体积小至 0.01 英寸，不会将传感器暴露在外面。LG Innotek 的这项一体玻璃指纹识别模组将指纹识别传感器植入到了钢化玻璃之中，改变之前传统指纹扫描模组是圆形或是方形的状态，之前是镶嵌在 home 键等手机外部。这样的设计可以让手指和传感器接触，从而达到激活指纹识别的功能。<br></p><p><a href=\"http://techcrunch.com/2016/05/02/tastemates-helps-you-find-people-who-like-what-you-like/\" target=\"_blank\" class=\"\">初创社交公司 Tastemates 将帮你找到和你同样喜好的人</a></p><p>一初创公司日前开发了一款新社交应用 Tastemates，它可以帮助用户找到和其相同或者相似的喜好的人。具体来说该应用首先让用户给一些电影、音乐、活动进行打分，然后根据这些数据自动生成用户喜好，之后给用户推荐相关的产品和活动，以及拥有相似喜好的人。此应用与<a href=\"http://techcrunch.com/2016/04/13/mightytv-launch/\" class=\"\">MightyTV</a>类似，不过更强调社交属性，目前该项目获得 Facebook 的 Michael Sharon，以及 Friendster 创始人 Jonathan Abrams 投资。</p><p><a href=\"http://techcrunch.com/2016/05/02/the-inbody-band-fitness-tracker-can-measure-your-body-composition/\" target=\"_blank\" class=\"\">韩国公司开发的 InBody Band 手环可追踪身体成分</a></p><p>大多数的健身追踪器都是关于数字的追踪，不如纪录你走了几步，爬上几层楼梯，你燃烧了多少卡路里，但是健身爱好者关心的一个很重要的指数 BMI 通常被忽略。韩国公司是开发的 InBody Band 成为市场上第一个关于用户身体成分的追踪器。第一代的 inbodyband 看起来很像手环，一次充电可续航 1 周，支持 USB 充电。</p>",
        "pubDate": "2016-05-03T00:21:10.000Z",
        "guid": "http://36kr.com/p/5046580.html",
        "author": "惜墨"
    },
    {
        "title": "从实景声场传输引擎入手，做ToB生意的塞宾科技还想切入C端硬件产品",
        "description": "<p>全景声对 VR 内容的重要性不言而喻。国外方面，<a href=\"http://36kr.com/p/218481.html\" target=\"_blank\">Oculus 牵手 VisiSonic 推出 3D 音效 SDK</a> ，Jaunt VR 找到杜比合作，诺基亚的 OZO 全景相机也集成了全景声音功能。国内方面，<a href=\"http://www.twirlingvr.com/\" class=\"\"><u data-association=\"company\" class=\"\">时代拓灵</u></a>、<a href=\"http://www.scenessound.com/\" class=\"\"><u data-association=\"company\" class=\"\">森声科技</u></a>、<u data-association=\"company\" class=\"\">东方酷音等几家公司均获得了融资。此前，我们报到的<a href=\"http://36kr.com/p/5036329.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"selected\">塞宾科技</u></a>，与中手游等游戏公司合作，推出适用于 VR 的虚拟声场引擎。</u></p><p>目前，塞宾推出的与 VR 相关的引擎主要包括两部分：</p><ul><li>（1）虚拟声场引擎：这个引擎去年已经在和一些游戏公司进行商业合作，今年在和一些大游戏公司（比如中手游）、蜻蜓、喜马拉雅、广播电台等合作。同时，也在和一些 AR、VR 公司合作，目前有两家在起草相关协议，以后主要按 AR、VR 设备出货分成。</li></ul><ul><li>（2）实景声场传输引擎：这个引擎目前在和一些全景相机或者 VR 公司进行合作，在探索中。目前塞宾设想的商业模式是提供端到端设备及解决方案。</li></ul><p>市面上目前也已有类似的产品，CEO 张德明告诉 36 氪，在这两个引擎方面，塞宾可以实现更优的性能。在虚拟声场引擎方面，塞宾的无线全息音频技术并没有采用基于 MIT 的 CIPIC 做出来的开源方案 OPENAL；而是采用了自己的算法，可以达到与 Oculus 虚拟声场引擎相近的性能，同时可以提供交互渲染插件、智能路径自动渲染。</p><p>实景声场传输引擎，是目前 VR 全景声公司竞争比较大的领域。张德明表示，塞宾采用的是双耳 ambisonic 的 hybrid 技术，相比森海塞尔等公司采用的 ambisonic 方案，可以更加瑞丽的展现声场。相对诺基亚的 OZO，防风能力更强，可以支持户外作业。而国内的多路双耳内插方案，不仅体积巨大，也是基于塞宾上一代产品的方案，会落后于公司目前正在研发的低噪版 ambisonic（HOA）系统技术。</p><p><img alt=\"QQ20160503-3.png\" data-img-size-val=\"920,436\" src=\"http://e.36krcnd.com/nil_class/f908898a-1866-4e15-9ac9-eecefa993033/QQ20160503-3.png!heading\" width=\"1151\"><br></p><p></p><p>从上面的介绍不难看出，塞宾现阶段的商业模式还是以 2B 为主。不过，张德明表示，公司最终的目标肯定是 2C，开始会以 2B 取得突破，后续是 2B2C 方式延展，最终发展到 2C 阶段，基于海量的用户，成为声音的入口，预计今年公司的销售目标可以达到 2000 万元。</p><p>这个思路主要体现在我们<a href=\"http://36kr.com/p/5036329.html\" target=\"_blank\">之前报道的业务</a>——单视角全息声场采集的无线 SDK 引擎方面。在获得了高通芯片上的支持之后，也将推出 C 端产品，包括一个集录音、播放于一体的耳机和一个移动端的 App。用户可以把全息音频耳机戴在脖子上，然后把耳机拉出来戴在耳朵上，就可以用手机通过蓝牙控制录音。同时，还能够与视频同步结合，一键分享社交网络。（<a href=\"http://pan.baidu.com/s/1pLszmcz\" target=\"_blank\">点击链接试听音频 Demo</a>，塞宾科技表示这是 SoC 直接生成未经任何后期制作的 Demo）</p><p>这款产品目前已经完成安卓版本的开发，同时支持 iOS、安卓的耳机将于近期完成，并会众筹发布，分为高端、低端两款，价格暂未确定。此外，还将与中国好声音、中国电台联盟、腾讯、花椒等直播平台合作，由塞宾提供全息录音设备或者内置核心软件的芯片授权 + 手机 SDK。</p><p>此外，塞宾正在研发另外两款声学产品：一款是智能助听器，目标是提供优质低价的智能助听设备；另一款是智能听诊器，使得用户可以在家实现病情初筛。<br></p><p>塞宾科技的创始人兼 CEO 张德明博士，毕业于北京大学，先后在中科院声学所、华为从事声学相关的研究。首席科学家陈景东教授曾任贝尔实验室媒体主任，NASA 下属 WeVoice 公司首席科学家。CTO 丁向辉博士本科就读于北京大学电子系，是中国科学院声学研究所博士。现在塞宾科技一共有将近 30 位员工，其中有二十多位研发人员。</p><p>此前，塞宾已经完成天使、Pre-A 轮融资。目前正在寻求新一轮融资，将主要用于商业落地、市场活动、研发、专利布局等。</p>",
        "pubDate": "2016-05-03T00:10:09.000Z",
        "guid": "http://36kr.com/p/5046517.html",
        "author": "小石头"
    },
    {
        "title": "如何根治“百度+莆田系”？",
        "description": "<p>五一假期，<a href=\"https://mp.weixin.qq.com/s?__biz=MzI5NDEzMjc0OQ==&amp;mid=897833609&amp;idx=1&amp;sn=3f000d93b632c5160f26c5e21af037e5&amp;scene=1&amp;srcid=0501xbjkXk4uWYzbnWA2FY3J&amp;key=b28b03434249256bbac80f53e21429da3780568579317f8f18d45895bf0ec9c09a2ee2013fc6d2a51b0fd710cff70776&amp;ascene=0&amp;uin=Mjk0MzE2MDY4Mg%3D%3D&amp;devicetype=iMac14%2C4+OSX+OSX+10.11.4+build (15E65)&amp;version=11020201&amp;pass_ticket=UwBXMF7%2FhODbX42wJJijYBGT0IBhtGa2kWlR2HEdnWi8L8Hq423S0E4C8aQV8nms\" target=\"_blank\">“百度 + 莆田系”</a>牢牢占据了新闻头条。事件中两个主角数度引发医疗公共事件，使得此次舆论对它们的抨击更加激烈。舆论持续发酵之后，主管部门公开<a href=\"http://live.wallstreetcn.com/livenews/detail/333966\" target=\"_blank\">做出回应</a>并采取行动，国家网信办牵头组成联合调查组进驻百度，并将适时公布调查和处理结果。</p><p>百度在节后上班第一天，通过<a href=\"http://www.bjnews.com.cn/news/2016/05/03/402091.html\" target=\"_blank\" class=\"\">内部信的方式</a>再次对事件做出回应。在表示将积极配合调查的同时，百度在内部信中通过举证称，曾第一时间致电了魏则西家人，并再次强调，“从来没有仅以给钱的多少作为排位的标准。” 可惜的是，百度回应之后，舆论仍难平复。</p><p>开始等待调查结果之后，我还在想另外一系列问题。百度会改么？就算百度改了，莆田系会改么？如果它们仍旧都是屡教不改，我们如何促使它们改？如何挽救下一个被骗的患者？</p><p>这并不容易。舆论的质疑和政府的执法，在单个事件的处理上能够占据上风，但长期怎么办？莆田系已经有<a href=\"http://money.163.com/14/0413/10/9PN2I9IQ00252G50.html\" target=\"_blank\">30 多年的成长史</a>，经历的打击整治也不是一次。但直到今天，在公立医院几乎垄断所有优质医疗资源的背景下，莆田系依然生命力旺盛。它们不仅自己已经产出了多家上市公司，而且付出的广告费还养活了包括百度在内的众多医疗网站。</p><p>很明显，根治 “百度 + 莆田系” 需要系统性的变革，彻底扫除它们存在的土壤。但这种口号式的解决方案，于现实太过无力。我们需要具体的切入点，让这种变革看得见摸得着。</p><h3>1、医疗信息能不能被推荐？</h3><p>百度在诸多医疗公共事件中，被集中诟病的就是它的竞价排名体系（百度贴吧的问题本质与此类似，都是医疗广告）。这也是莆田系医院获客的最主要入口。根据被百度公关前的信息记载，魏则西就诊的北京武警二院排在当时搜索首页的第二位。当然，公关后搜到的信息就完全不一样了。</p><p>至于为什么会排在第二位，在此前百度与莆田系<a href=\"http://www.infzm.com/content/108584\" target=\"_blank\">公开撕逼的时候</a>已经被详细披露过了。莆田系的医院当时气急败坏的透露了好多家底儿，让外界有机会一窥这个领域最丑陋的一角。比如有莆田系医院老总称：“莆田系” 医院广告投入的 60%投给了搜索引擎，有医院在搜索引擎上的推广费用占到营业额的 70%、80%。</p><p>按照百度的逻辑，在对一家医院的各项资质 “审查” 之后，如果证照齐全，那么这家医院就可以被推荐，自然也就可以收取来自这家医院的广告费。这里且不去讨论百度的经营方式和价值理念，因为就算外人讨论出花儿来，也无法挽救一个自己非要作死的人。所以，这里抽象的讨论一个问题：<b>医疗信息究竟能不能被推荐？</b></p><p>说明一点，文中的 “医疗信息” 专指向患者推荐就医机构、人员或技术等相关信息。</p><p>首先需要明确的是，医疗本身不是简单的商业交易。医疗事关人的健康甚至生命，如果简化为医生、医院与患者间的商业交易，轻则是过度医疗，重就是谋财害命。所以，医疗不是简单的商业交易，医疗信息也不应该仅仅作为商业信息发布。</p><p>这样的话，如果一个平台仅仅是做简单的医疗信息发布，即便这些信息背后的医疗机构真的资质齐全，也应该是被禁止的。第一，医疗高度专业化且信息不对称，患者几乎无法辨别真伪；第二，一旦允许做商业推广，在搜索引擎中的排名标准，除了竞价外，几乎无法确定；第三，一旦出现竞价行为，推高的获客成本必然进一步加剧后续医疗行为的商业属性。</p><p>很残酷的是，这就是我们看到的现实逻辑。不只是百度，这种类似的医疗广告出现在各级、各类媒体上。我相信很多人在公交车的座椅靠背上，都看到过治疗男科、妇科疾病的广告。而且特别可怕的一点是，就算推广费这么高，这些莆田系医院依然利润这么好！</p><p>不过，仍然需要考虑到另外一个问题。目前中国医改正在大力推动社会力量办医，新建成的医院需要宣传推广树立口碑，仍然需要为他们提供一个推广渠道。但作为推广渠道应该承担更多、更重的责任。记得消费者保护法修改那会儿热烈讨论过网购平台的连带责任，而现在是关于健康和生命的信息，这个责任难道不需要更重？</p><h3>2、乱象凸显 “守门人” 的重要性</h3><p>像历次医疗公共事件一样，在 “魏则西事件” 中，又有一大批媒体宣传医疗科普，强调普通人掌握医疗知识的重要性。科普确实很重要，但一般人就算掌握再多科普知识，也几乎不可能像医生一样做出专业判断，况且，我们根本无法确保每个人都掌握足够多的医疗知识。更靠谱的方式是有一个医生可以帮助人们做医疗决策，这就是健康 “守门人”。</p><p>在关于家庭医生、全科医生以及分级诊疗的讨论中，健康守门人是经常被提起的概念。而当莆田系医院大肆利用医学知识的不对称性造成患者伤害的时候，健康守门人的重要性也就更加凸显出来。</p><p>莆田系过去 30年 之所以一直长盛不衰，无非抓住了两大关键痛点：一是医疗信息不对称，它们可以通过大肆宣传欺骗患者；二是医疗资源供给不足，当一个生了病的人找不到人看病、也不知道找谁的时候，一则包治百病的广告杀伤力是相当大的。</p><p>健康守门人恰恰可以同时在打击这两个痛点方面发挥作用。识别莆田系医院的方法并不难，正规医学院校出身的医生基本都可以一眼识别出来。当然，比识别虚假信息更重要的是，健康守门人可以帮助患者决定该如何治疗疾病，以及到哪里治疗最合适。</p><p>但问题就是，健康守门人实现的难度很大。其中最关键的一点是，健康守门人需要由高素质的全科医生担任，但我国在全科医生方面的人才缺口非常大。不久前刚刚发布的<a href=\"http://www.nhfpc.gov.cn/tigs/s7846/201604/ede9ab7526aa4222a56c7b906ae334af.shtml\" target=\"_blank\">医改 2016年 重点任务</a>当中，还专门提出了继续加强以全科医生为重点的基层卫生人才培养，以及继续开展全科医生特设岗位试点。</p><p>传统医疗短期内无法解决的问题，也为互联网医疗的发展提供了机会。很多创业公司都在尝试通过建立新的激励机制、匹配机制，充分挖掘现有医疗资源为用户提供家庭医生服务。也有创业公司希望通过人工智能的方式，为用户解决最基础医疗需求。但这些做得还远远不够，否则莆田系不至于仍然这么猖獗。</p><p>需要提一句的是，百度现在遭遇的问题为所有计划通过导流方式赚钱的公司提了个醒。当你可以为一家医院导流时，可以控制质量；当你在为一万家医院导流时，怎么控制质量？</p><h3>3、打破 “病重、能治、得花钱” 的迷咒</h3><p>莆田系医院的基本套路非常简单：病重——能治——得花（很多）钱。根治莆田系，需要从每个环节上予以突破。</p><p>实际上，前面提到的健康守门人就是在 “病重” 这个环节上发挥作用。他们可以告诉患者，病究竟重不重，不重怎么办，重又该怎么办。而在重病究竟能不能治、怎么治的方面，则可能需要有人再把一道关口：多学科会诊（MDT）。</p><p>按照现在的医疗模式，实现多学科会诊是非常难得。因为现在医院里无论是职责划分还是利益划分，都是以科室为单位，很难实现打破科室界限的多学科会诊。但无论是从患者需求，还是科学合理诊疗疾病的角度，多学科会诊都应该是未来的趋势。尤其是在面临肿瘤这样的疑难重症的时候，往往多学科会诊才能找到最有效率的治疗方案。</p><p>多学科会诊也是时下互联网医疗的又一个切入点，就是针对疑难重症患者，通过远程会诊的方式为他们提供一个参考的 “second opinion”。相比健康守门人，这个切入点的难度显然更高。这对医疗资源的要求更高，患者的信任更难建立，尤其是治病的环节更难掌控。</p><p>那么 “得花钱” 怎么办？</p><p>为什么花钱这个环节如此简单？因为绝大多数医院都是按项目收费，只要患者被前两个环节唬住，在花钱这个环节上，医院多开药多做检查，患者就得乖乖就范。开得越多，医院挣钱越多。所以，这个问题的解决必须要改变按项目付费的模式，并强化价格体系的监督。医院的不合理收费，无论公立或民营，都需要受到严格查处。</p><h3>4、改变现行的医疗交易模式</h3><p>无论是健康守门人、多学科会诊还是新的付费方式，如果按照现在医患交易模式，他们都可以被突破。回想莆田系一路走来的野蛮生长能力，似乎任何制度规范都无法阻止它们发展。因为现有的交易模式所产生的激励机制，让诱惑太大。</p><p>按照现在的医患交易模式，只要骗到一个患者，就可以挣到一个患者的钱。而且因为几乎不会有回头客，这个过程甚至是相当极端的。就算没有百度、没有媒体，莆田系依然可以把广告贴在电线杆子上，甚至什么都不行的时候，尝试塞卡片到你房间。无论任何手段，只要你进了它们医院的大门就是胜利。</p><p>所以，长久解决这个问题可能制度变革都是不够的，关键是激励机制变革，也就是改变产生现在激励机制的交易模式。让医院不再以多治病的方式挣钱，而是以少治病、多保健的方式挣钱。这就需要改变患者与医院直接交易的模式，而应该有第三方甚至更多机构加入这个交易过程当中。</p><p>在第三方中，作为支付方的保险机构是最核心的。目前，社保覆盖范围广，但主要保障基础医疗部门；商保虽然保障程度高，但覆盖面极小。莆田系医院大多数都在医疗保险的范围外，由患者自费就诊。理想状况应该是，没有保险认证的医疗机构应该是不能存在的，因为机构不认可的医院怎么能为患者看病呢？</p><p>但现实距离理想还非常远，社保仍需大力推动支付方式改革，商保则要努力扩大覆盖范围。所以，短期内也能依靠的还是监管部门的严格执法，严厉打击医疗欺诈行为，为医疗改革创造时间。</p><h3>欢迎一起聊 “金矿系列”：</h3><p><a href=\"http://36kr.com/p/5044564.html\" target=\"_new\">【寻找下一个金矿】移动医疗兴起 “制服诱惑”</a><br></p><p><a href=\"http://36kr.com/p/5044731.html\" target=\"_new\">【寻找下一个金矿②】移动医疗 “2B or not 2B”？</a></p><p><a href=\"http://36kr.com/p/5045242.html\" target=\"_new\">【寻找下一个金矿③】医院的 “后门”</a></p><p><a href=\"http://36kr.com/p/5045766.html\" target=\"_new\">【寻找下一个金矿④】医疗大数据的苟且与远方</a></p><p><a href=\"http://36kr.com/p/5045582.html\" target=\"_new\">【寻找下一个金矿&lt;番外&gt;】移动到连通改朝换代，医联想为医生搞掂一切</a><br></p><p><a href=\"http://36kr.com/p/5045995.html\" target=\"_new\">【寻找下一个金矿⑤】VR 技术会不会加速传统医疗的全面革新？</a></p><p><a href=\"http://36kr.com/p/5046168.html\" target=\"_new\">【寻找下一个金矿⑥】医疗 IP 的美丽与哀愁</a><br></p><p><a href=\"http://36kr.com/p/5046403.html\" target=\"_new\">【寻找下一个金矿 7】互联网医疗 “出海” 进化论</a></p>",
        "pubDate": "2016-05-03T00:02:09.000Z",
        "guid": "http://36kr.com/p/5046577.html",
        "author": "刘涌"
    },
    {
        "title": "“车和家”获8名投资人共7.8亿元增资，其中利欧集团将持车和家11.745%股份",
        "description": "<p>利欧集团股份有限公司（以下简称 “利欧集团”）于北京时间 2016年5月2日 晚间发布公告称，其将以自有资金 3.5 亿元增资北京车和家信息技术有限责任公司（以下简称 “车和家”）。此次增资完成后，利欧集团将持有车和家 11.745%的股权。</p><p>其中，据公告称，利欧集团、宁波源捷创业投资合伙企业、上海华晟领飞股权投资合伙企业、深圳成弘资产管理有限公司、常州武南新能源汽车投资有限公司、嘉兴自知一号股权投资合伙企业、宁波梅花明世投资合伙企业、张雪松共 8 名投资人共同出资 7.8 亿元增资车和家。</p><p>据其公告显示，8 名投资人中，利欧集团投资 3.5 亿元，宁波源捷投资 2 亿元，上海华晟投资 1 亿元，武南新能源投资 5000 万元，成弘资产投资 1000 万元，嘉兴一号投资 1000 万元人民币，宁波梅花投资 1000 万元人民币，张雪松投资 5000 万元。</p><p>另外，此次 7.8 亿元的投资款，将运用于车和家业务扩展、研发、生产、资本性支出及与其拟从事业务相关的一般流动资金。</p><p>以下是公告原文：</p><p>证券代码：002131 证券简称：利欧股份 公告编号：2016-044</p><p>利欧集团股份有限公司</p><p>关于股东股份解除质押的公告</p><p>本公司及公司董事、监事、高级管理人员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。</p><p>利欧集团股份有限公司（以下简称 “公司”、“本公司”）接到公司实际控制人王相荣先生关于其持有的本公司股份解除质押的通知。</p><p>2015年4月10日，王相荣先生将其持有的本公司高管锁定股 1,390 万股质押给中国民生银行股份有限公司台州分行。2015年8月21日，公司实施了 2015年 半年度权益分派方案，以 391,424,450 股为基数，以资本公积金向全体股东每 10 股转增 20 股。权益分派方案实施完成后，王相荣先生质押给中国民生银行股份有限公司台州分行的本公司高管锁定股增至 4,170 万股（占本公司总股本的 2.76%）。2016年4月27日，上述 4,170 万股股票办理了解除质押登记手续。</p><p>截至公告披露日，王相荣先生持有公司股份 241,846,593 股，占公司总股本的 16.02%。王相荣先生所持有的公司股份累计被质押 142,298,439 股，占其所持公司股份的 58.84%，占公司总股本的 9.43%。</p><p>特此公告。</p><p>利欧集团股份有限公司董事会</p><p>2016年5月3日</p><p>证券代码：002131 证券简称：利欧股份 公告编号：2016-045</p><p>利欧集团股份有限公司</p><p>第四届董事会第二十三次会议决议公告</p><p>本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。</p><p>利欧集团股份有限公司（以下简称 “公司”）第四届董事会第二十三次会议于 2016年4月23日 以电子邮件方式发出通知，并通过电话进行确认，本次会议于 2016年4月29日 上午 9：30 以现场与通讯表决相结合的方式召开，现场会议的召开地点为上海普陀区中山北路 3300号环球港 B 座 40 楼公司会议室。会议应出席董事 8 名，实际出席 8 名。本次会议的召开符合《公司法》及《公司章程》的规定，合法有效。</p><p>与会董事就议案进行了审议、表决，形成如下决议：</p><p>一、审议通过了《关于投资北京车和家信息技术有限责任公司的议案》</p><p>表决结果：8 票同意，0 票反对，0 票弃权，同意票数占出席会议代表的 100%。</p><p>有关内容详见公司 2016年5月3日 刊登于《证券时报》、《上海证券报》、《证券日报》、《中国证券报》和巨潮资讯网 (http://www.cninfo.com.cn) 上的《关于投资北京车和家信息技术有限责任公司的公告》（公告编号：2016-046）。</p><p>特此公告。</p><p>利欧集团股份有限公司董事会</p><p>2016年5月3日</p><p>证券代码：002131 证券简称：利欧股份 公告编号：2016-046</p><p>利欧集团股份有限公司关于</p><p>投资北京车和家信息技术有限责任公司的公告</p><p>本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。</p><p>一、交易概述</p><p>1、2016年4月29日,利欧集团股份有限公司（以下简称 “利欧股份” 或 “公司”）及宁波源捷创业投资合伙企业（有限合伙）、上海华晟领飞股权投资合伙企业（有限合伙）、深圳成弘资产管理有限公司、常州武南新能源汽车投资有限公司、嘉兴自知一号股权投资合伙企业（有限合伙）、宁波梅花明世投资合伙企业（有限合伙）、张雪松共 8 名投资人，与李想、沈亚楠、李铁、黄明明、樊铮、秦致、包锦堂、北京车和信科技合伙企业（有限合伙）、北京车和诺科技合伙企业（有限合伙），以及标的公司北京车和家信息技术有限责任公司（以下简称 “车和家”）签署了《北京车和家信息技术有限责任公司之投资协议》和《北京车和家信息技术有限责任公司之股东协议》。协议约定上述 8 名投资人共同出资 7.8 亿元人民币对车和家进行增资。其中，公司以自有资金人民币 3.5 亿元增资车和家。本次增资前，公司未持有车和家股权；上述增资完成后，公司将持有车和家 11.745%的股权。</p><p>2、上述交易事项已经公司于 2016年4月29日 召开的第四届董事会第二十三次会议审议通过。根据《深圳证券交易所股票上市规则》、《公司章程》、《董事会议事规则》等有关规定，本次交易无需提交公司股东大会审议。</p><p>3、本次交易不涉及关联交易，也不构成《上市公司重大资产重组管理办法》规定的重大资产重组。</p><p>4、本次交易不涉及债务转移，也不会因为本次交易导致公司的关联方与公司之间出现新的关联交易和产生同业竞争。</p><p>二、交易对方的基本情况</p><p>本次增资的其他 7 名投资人、标的公司车和家，以及标的公司车和家原股东李想、沈亚楠、北京车和信科技合伙企业（有限合伙）、北京车和诺科技合伙企业（有限合伙）、李铁、黄明明、樊铮、秦致、包锦堂，与公司、公司前十名股东及公司董事、监事、高级管理人员在产权、业务、资产、债权债务、人员等方面无任何关联关系以及其他可能或已经造成公司对其利益倾斜的其他关系。</p><p>三、交易标的基本情况</p><p>1、北京车和家信息技术有限责任公司的基本情况</p><p>成立日期：2015年4月10日</p><p>住所：北京市朝阳区阜通东大街 1号院 5号楼 312707 室</p><p>注册资本：36,500 万元人民币</p><p>法定代表人：李想</p><p>公司类型：有限责任公司</p><p>统一社会信用代码：91110105339786380G</p><p>经营范围：技术开发、技术转让、技术咨询、技术服务；软件开发；基础软件服务；应用软件服务；经济贸易咨询；会议服务；承办展览展示活动；市场调查。（企业依法自主选择经营项目，开展经营活动；依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事本市产业政策禁止和限制类项目的经营活动。）</p><p>本次增资前的股权结构：</p><p>股东姓名 / 名称</p><p>认缴出资</p><p>（元）</p><p>持股比例</p><p>（%）</p><p>李想</p><p>250,000,000</p><p>68.490</p><p>沈亚楠</p><p>15,000,000</p><p>4.110</p><p>李铁</p><p>10,000,000</p><p>2.740</p><p>黄明明</p><p>12,000,000</p><p>3.290</p><p>樊铮</p><p>7,500,000</p><p>2.055</p><p>秦致</p><p>7,500,000</p><p>2.055</p><p>包锦堂</p><p>3,000,000</p><p>0.820</p><p>北京车和信科技合伙企业（有限合伙）</p><p>30,000,000</p><p>8.220</p><p>北京车和诺科技合伙企业（有限合伙）</p><p>30,000,000</p><p>8.220</p><p>合计</p><p>365,000,000</p><p>100</p><p>本次增资完成后的股权结构：</p><p>股东姓名 / 名称</p><p>认缴出资</p><p>（元）</p><p>持股比例</p><p>（%）</p><p>李想</p><p>250,000,000</p><p>50.5653</p><p>沈亚楠</p><p>15,000,000</p><p>3.0339</p><p>李铁</p><p>10,000,000</p><p>2.0226</p><p>黄明明</p><p>12,000,000</p><p>2.4271</p><p>樊铮</p><p>7,500,000</p><p>1.5170</p><p>秦致</p><p>7,500,000</p><p>1.5170</p><p>包锦堂</p><p>3,000,000</p><p>0.6068</p><p>北京车和信科技合伙企业（有限合伙）</p><p>30,000,000</p><p>6.0678</p><p>北京车和诺科技合伙企业（有限合伙）</p><p>30,000,000</p><p>6.0678</p><p>利欧股份</p><p>58,068,182</p><p>11.7450</p><p>宁波源捷创业投资合伙企业（有限合伙）</p><p>33,181,818</p><p>6.7114</p><p>上海华晟领飞股权投资合伙企业（有限合伙）</p><p>16,590,909</p><p>3.3557</p><p>常州武南新能源汽车投资有限公司</p><p>8,295,455</p><p>1.6779</p><p>深圳成弘资产管理有限公司</p><p>1,659,091</p><p>0.3356</p><p>嘉兴自知一号股权投资合伙企业（有限合伙）</p><p>1,659,091</p><p>0.3356</p><p>宁波梅花明世投资合伙企业（有限合伙）</p><p>1,659,091</p><p>0.3356</p><p>张雪松</p><p>8,295,455</p><p>1.6779</p><p>合计</p><p>494,409,092</p><p>100</p><p>2、业务情况介绍</p><p>车和家定位为城市智能交通服务商，采用互联网账号入口构建车联网系统，在为车辆用户提供更为安全、舒适的驾驶环境基础上，增加娱乐和智能化的体验。与传统汽车厂商和其他互联网汽车厂商相比，车和家专注于解决用户最直接的驾乘需求，并通过车联网系统链接一切与车辆相关的服务，建立革命性的汽车服务生态系统。</p><p>车和家汇聚了业内最优秀的兼具互联网思维和汽车产业思维的技术人才，供应链和制造团队的核心负责人都有十分丰富的行业经验和人脉资源。技术、工程和研发团队的平均工作经验都在十年以上，参与过多款量产车的设计研发。车和家致力于研发、生产不依赖充电桩、比传统汽车更为便利的智能新能源汽车。</p><p>区别于现有汽车厂商的 4S 店销售模式，车和家的销售模式为线上线下相结合，线上主要通过自营电商平台销售，线下通过自营体验店和分销商店面展示产品，下单后由车和家统一发货至客户。市场零售价由车和家统一管理，分销商可享受一定比例返点。实体体验店负责销售和售后，维修中心解决事故和维修问题。同时，借助车联网技术，车和家可以将车辆使用的上下游产业链融合打通，为用户提供一站式保养、维修、保险、汽车金融等增值服务。</p><p>车和家在常州占地 750 亩的全铝整车工厂已经开工建设，用于生产车辆配套电池组的标准化厂房也将于年内投入使用。2017年 下半年，车和家将推出针对半径 30 公里城市出行需求的纯电动车 SEV（Smart Electric Vehicle，即智能电动车）；2018年 下半年将推出针对半径 300 公里出行需求的增程式电动 SUV（Sport Utility Vehicle，即运动型多用途汽车）。上述两款车型都将配备 12 英寸级别的显示屏幕（其中 SUV 为双屏），实现 4G 车联网；使用 Linux 系统来控制车辆，确保车辆安全行驶；使用 Android 系统满足车内娱乐和应用需求，提升娱乐和智能交互的体验。车联网系统的构建，可实时监控车辆状态，反馈用户使用习惯，帮助车辆设计不断完善，为车辆辅助自动驾驶功能提供数据支撑。</p><p>四、协议的主要内容</p><p>甲方（以下合称 “A 轮投资人”）：</p><p>（1）利欧集团股份有限公司（以下简称 “领投人”）</p><p>（2）宁波源捷创业投资合伙企业（有限合伙）（以下简称 “宁波源捷”）</p><p>（3）上海华晟领飞股权投资合伙企业（有限合伙）（以下简称 “上海华晟”）</p><p>（4）常州武南新能源汽车投资有限公司（以下简称 “武南新能源”）</p><p>（5）深圳成弘资产管理有限公司（以下简称 “成弘资产”）</p><p>（6）嘉兴自知一号股权投资合伙企业 (有限合伙)（以下简称 “嘉兴一号”）</p><p>（7）宁波梅花明世投资合伙企业（有限合伙）（以下简称 “宁波梅花”）</p><p>（8）张雪松</p><p>乙方（以下合称 “原股东”）：</p><p>（1）李想</p><p>（2）沈亚楠</p><p>（3）北京车和信科技合伙企业（有限合伙）（以下简称 “车和信”）</p><p>（4）北京车和诺科技合伙企业（有限合伙）（以下简称 “车和诺”）</p><p>丙方（以下合称 “天使投资人”）：</p><p>（1）黄明明</p><p>（2）樊铮</p><p>（3）秦致</p><p>（4）包锦堂</p><p>（5）李铁</p><p>丁方：北京车和家信息技术有限责任公司（以下简称 “车和家”、“标的公司”）</p><p>李想、沈亚楠以下合称为 “创始股东”，车和信及车和诺以下合称为 “持股平台”；</p><p>1、增资价款的支付与用途</p><p>甲方同意，根据本协议规定的条款和条件，向标的公司投资 7.8 亿元人民币（以下简称 “投资款”），用于对标的公司进行溢价增资。其中，利欧集团股份有限公司投资 3.5 亿元人民币，宁波源捷投资 2 亿元人民币，上海华晟投资 1 亿元人民币，武南新能源投资 5,000 万元人民币，成弘资产投资 1,000 万元人民币，嘉兴一号投资 1,000 万元人民币，宁波梅花投资 1,000 万元人民币，张雪松投资 5,000 万元人民币。</p><p>协议签署之日起的十个工作日内，甲方分别向车和家的指定银行账户汇付投资款共计 7.8 亿元人民币。</p><p>投资款应仅用于车和家业务扩展、研发、生产、资本性支出及与其拟从事业务相关的一般流动资金。</p><p>2、增资交割的先决条件</p><p>本次交易的投资协议、股东协议以及修改后的章程等文件已被各方及其他相关方签署；</p><p>本次交易已获得各方内部有权机构的批准（甲方中的任何一方均承诺在本协议签署之日起的 5日 内取得该等批准）；</p><p>协议各方未违反其在交易文件项下的陈述、保证及承诺。</p><p>3、工商变更登记</p><p>各方同意，本次增资的工商变更登记应在投资款全部支付完毕之日起九十（90）日内完成；工商变更登记完成后，公司应向甲方提供加盖公司公章的变更后的营业执照。</p><p>4、股权转让及限制</p><p>如 A 轮投资人向其关联方转让所持车和家股权，则车和家其他股东不享有优先受让权，且应予以配合。如 A 轮投资人向非关联方转让所持车和家股权，而车和家其他股东要求行使优先购买权，则该等其他股东应在接到 A 轮投资人书面通知后的 10日 内提出要求，并在 30日 内签署正式收购协议。若该等其他股东为一名股东，则应收购 A 轮投资人拟转让的全部股权，若该等其他股东为两名或两名以上股东，则其应按该等其他股东之间的相互股权比例收购 A 轮投资人拟转让的全部股权。</p><p>为免生歧义，各方确认并同意，车和家任何股东均不得将其持有的车和家部分或全部股权出售给车和家的竞争对手。在本协议中，车和家的竞争对手指从事电动车的研发、生产、销售业务中的一项或多项业务的企业。</p><p>5、优先购买权和共同出售权</p><p>（1）当创始股东计划向第三方出售部分或全部车和家股权时，A 轮投资人和天使投资人有权依照同样的条款和条件按比例购买该等股权。</p><p>（2）若 A 轮投资人和 / 或天使投资人不行使或不完全行使上述优先购买权，则其有权按比例参与出售其持有的车和家股权。</p><p>（3）前述优先购买权和共同出售权不适用于某些合理的例外情形，包括因实施员工持股计划的转让，或因个人资产管理安排而进行的不改变创始股东控制权的转让等。</p><p>6、优先认购权和反稀释权</p><p>（1）在车和家于中国境内外证券市场（含公司股票在全国中小企业股份转让系统挂牌转让）上市（含首发上市或借壳上市）（以下简称 “IPO”）前，车和家已有股东（包括 A 轮投资人、创始股东及天使投资人）在车和家未来任何轮次的私募股权融资中享有优先认购权：</p><p>如车和家未来拟增发新的股权或股份，车和家应当立即书面通知全体股东（简称 “行权通知”），A 轮投资人和车和家其他股东将有权在行权通知之日起 30日 内优先按出资比例以相同价格和条款全部或部分认购拟增发的新股权或股份。</p><p>车和家增发新股或类似的投资工具，应当按照本协议第 8.1 条股东会相关议事规则通过决定，并应首先按照车和家已有股东各自的股权比例向已有的股东发行；若任何车和家已有股东放弃认购，放弃部分将由其他愿意超额认购的车和家已有股东按其持股比例行使超额认购权。</p><p>根据已有员工期权计划向员工发行的股权、由于兼并重组导致的新增股份或 IPO 等惯常例外情形不受本款限制。</p><p>（2）车和家本轮融资交割完成后及车和家 IPO 之前，若车和家发行任何新股（或可转换为股权的证券票据）或进行任何增资，且该等新股的单价（“新低价格”）低于本轮融资单价（如有注册资本转增、送红股等导致公司股本变化，本轮融资单价应相应调整），则作为一项反稀释保护措施，A 轮投资人有权以零对价或其他法律允许的最低对价进一步获得车和家发行的股权（“额外股权”），或要求除 A 轮投资人以外的其他股东承担反稀释义务，由除 A 轮投资人以外的其他股东以零对价或其他法律允许的最低价格向 A 轮投资人转让其对车和家持有的股权，以使得发行额外股权后 A 轮投资人为其所持的车和家所有股权权益（包括 A 轮股权和额外股权）所支付的平均对价相当于新低价格。但经股东会批准的员工期权不受此条款约束。</p><p>7、回购权</p><p>如（i）车和家在本轮投资交割后 6年 内未能进行合格 IPO；或（ii）车和家和 / 或创始股东对交易文件的条款有任何重大违约（以较早者为准），则 A 轮投资人有权要求车和家回购全部或部分所持有的 A 轮股权。就已发行的 A 轮股权而言，回购价格应等于 A 轮投资总额加上自交割日起按年利率 8%单利计算的固定回报（不满一年的按比例计算）（对于 A 轮增发的股权已分配的股利应扣除）。</p><p>8、优先清偿权</p><p>若车和家发生清算、解散或结束营业的情形，则车和家清算财产优先支付清算费用后，按照下列顺序清偿：（1）职工的工资、社会保险费用和法定补偿金；（2）所欠税款；（3）公司债务。</p><p>车和家清算结束时，在支付清算费用并清偿前述费用和债务后，如仍有剩余财产（以下称 “公司剩余财产”），则 A 轮投资人有权选择按下列较高金额获得清偿：（1）有权优先于车和家其他股东获得 100%的 A 轮投资金额加上按年利率 8%单利计算的利息（不满一年的按实际天数占 365 天的比例计算）；或（2）按照其持股比例分配公司剩余资产。</p><p>任何兼并、收购、改变控制权、合并或导致车和家创始股东不再享有多数表决权的交易行为，或者车和家出售、出租其全部或实质部分的资产、知识产权或将其独家授权予他人，均构成以上所指的清算、解散或结束营业。</p><p>9、非竞争条款</p><p>创始股东任职时间应不少于 6年（自本轮投资实施完毕之日起计算），在职期间应尽最大努力发展业务并为车和家利益服务，且除非通过车和家和 A 轮投资人中的领投人书面同意，在职期间和离开车和家的两年之内不得以任何形式参与任何与车和家有竞争的业务（投资协议附件披露函已披露的除外）。</p><p>五、定价依据</p><p>本次投资前车和家的估值系根据车和家实收资本、电动车项目进展、未来电动车市场容量、车和家的竞争优势等作出的。</p><p>六、收购资产的目的、对公司的影响及存在的主要风险</p><p>1、收购资产的目的、对公司的影响</p><p>自 2014年 以来，利欧股份从构建利欧数字营销产业链，再到打造利欧互动娱乐生态圈，实现了大规模的跨界转型，利欧股份的数字产业外延不断扩展，生态愈加丰富。在此过程中，利欧股份也在互联网领域积累了丰富的投资经验。</p><p>互联网技术与传统行业的联系日益紧密，深刻地改变了相关行业的生态格局，汽车行业也正在经历深刻的变革。2015年10月，利欧股份对上海亿嘉轮网络科技有限公司（http://www.51jinkouche.com）的投资是对该行业的初步试水。随着对汽车行业的理解不断深入，利欧股份发现，汽车行业正在打破原本相对封闭的体系，未来围绕汽车将形成一个庞大的生态体系，基于汽车的市场价值将出现几何级数的增长。</p><p>本次战略投资车和家，利欧股份将互联网版图扩张到目前市场关注度极高的 “互联网 + 汽车” 行业。利欧股份将以此次投资为契机介入智能电动汽车领域。以本次投资为依托，并结合上海亿嘉轮网络科技有限公司（http://www.51jinkouche.com）以及由利欧股份关联公司经营的车城网（http:/www.che.com）等资源，利欧股份将逐步打造 “汽车制造 + 汽车电商 + 汽车营销服务 + 汽车金融服务” 的全生态体系，形成基于汽车的又一全新的垂直业务体系。</p><p>利欧股份战略投资车和家，实现了在智能电动汽车制造领域的布局。未来，利欧股份将整合自身在汽车电商、汽车营销和汽车金融领域的资源，携手车和家践行其新能源智能汽车规划。同时，车和家的汽车生态服务体系与利欧股份的资源优势相结合，将为智能汽车驾乘人员提供精准的个性化服务，让用户获得完全不同于传统汽车驾乘和服务的非凡体验。利欧股份期待通过与车和家的战略合作，尝试在营销、渠道、产品、运营四个层面开展一系列的资源整合，在中国汽车行业的效率提升、模式创新和价值链重构等方面进行有益的探索，为推动汽车行业的发展贡献力量。同时，在车和家快速发展的过程中，利欧股份也有望获得良好的投资收益。</p><p>2、存在的主要风险</p><p>公司在数字营销板块快速发展，有能力为车和家的高速成长提供营销支持、流量支持。但在实际运营中能否充分实现优势整合并达到双方互补、协同的效果，以及达到预期最佳效果所需的时间等方面仍存在一定的不确定性。</p><p>目前，在全国范围还没有统一的四轮低速电动乘用车的行业标准,但在山东、河南、四川等省市均已推出了关于低速电动车的地方性规定。比如，山东省公布了《山东省低速电动车管理办法 (试行)》,河南省发布了《河南省低速电动车生产企业准入条件 (试行)》。而国家标准化管理委员会列明的《四轮低速电动乘用车技术条件》目前仍在公开征求意见阶段，没有明确的发布时间，存在一定的政策不确定风险。</p><p>本次投资完成后，公司将以参股股东身份按照目标公司章程之相应规定，履行作为股东的职责，但公司不直接参与车和家的日常运营管理，对其日常运营管理可能缺乏监管手段，存在一定的管理风险。</p><p>特此公告。</p><p>利欧集团股份有限公司董事会</p><p>2016年5月3日</p><p><i>我是 36 氪汽车记者，欢迎与我切磋讨论。微信 KatherineLWong</i></p>",
        "pubDate": "2016-05-02T22:50:36.000Z",
        "guid": "http://36kr.com/p/5046579.html",
        "author": "Nicholas"
    },
    {
        "title": "Oracle以5.32亿美元收购节能数据分析公司Opower",
        "description": "<p>据华尔街日报<a href=\"http://www.wsj.com/articles/oracle-to-buy-utilities-software-maker-opower-for-532-million-1462195622\" target=\"_blank\">报道</a>，软件巨头 Oracle 已同意以每股 10.3 美元共 5.32 亿美元（较早前路透社的<a href=\"http://www.reuters.com/article/us-opower-m-a-oracle-idUSKCN0XT109\" target=\"_blank\">消息</a>是 5.48 亿美元）的价格现金收购利用数据分析帮助用户节能的云服务提供商 Opower，与上周 5 收盘价相比，这个价格溢价了 30%。</p><p>Opower 是一家创办于 2007年 的能源数据分析公司，其目标是帮助家庭用户实现节能。Opower 可以在不需用户安装任何智能设备的情况下，便可得知家庭中制冷、制热设备每天消耗了多少电能（从电力公司拿到的数据）。同时 Opower 还可以让用户看到邻居们的用电账单进行比对，从而在比较重促进节能行为。通过这些举措，Opower 帮助用户实现了平均 1.5%-3.5%的节能效果，同时由于用户可以实时了解用电情况，从而避免了不必要的浪费。2014年Opower 已经实现了上市。目前 Opower 的云服务拥有 6000 万用户，分析的电表读数超过了 6000 亿次。</p><p>Oracle 本身此前已经涉足电力领域的业务，OracleUtilities 就是针对公用事业的云解决方案，可以为客户提供基于云的各种管理和分析功能。在收购了 Opower 之后，Oracle 在公用事业领域 SaaS 将少了一个强劲的竞争对手。</p><p>这是 Oracle 在 2 周内进行的第 2 项收购—上周的 4月28日，软件巨头刚刚以 6.63 亿美元收购了建筑工程云服务提供商 Textura。接连的举动表明 Oracle 有意进一步拓展垂直领域的云服务。同时这也表明，在 IaaS 与 PaaS 被 Amazon、Google、微软、IBM 等公司占据了大部分市场份额的情况下，Oracle 正视图通过收购垂直市场的云服务提供商来扩大在 SaaS 市场的影响力。</p>",
        "pubDate": "2016-05-02T14:46:39.000Z",
        "guid": "http://36kr.com/p/5046576.html",
        "author": "boxi"
    },
    {
        "title": "融资要讲策略",
        "description": "<p><i><b>编者按</b>：融资是多多益善吗？非也。因为投资者会根据你以前融资的金额和这次想要融资的金额来对你的情况作出解读。500 startups 合伙人 Elizabeth Yin<a href=\"http://blog.elizabethyin.com/post/143331006630/why-i-cringe-when-you-say-youre-raising-a-15m?utm_source=hs_email&amp;utm_medium=email&amp;utm_content=29129485&amp;_hsenc=p2ANqtz--XI6BhHSaR7mspjKhT78S8Aaj4-yJermtQza1MfihX6271nAmU-KcqyafrTa_s0Pb1HB--WnOCOmBOtpRBtLFSi5byrQ&amp;_hsmi=29129485\" target=\"_blank\">认为</a>，种子轮融资一定要讲策略，否则可能就融不到下一轮甚至导致公司倒闭。</i></p><p>大多数创业者在一定程度上都明白，融资就是传递讯息。不过大多数人只在讲故事的背景下才考虑这个。但是告诉别人你<b>融了多少钱</b>以及因为哪个特定的<b>里程碑</b>而融也一样重要。</p><p>我来举一个具体的例子。这是两家公司的故事。做一样的业务但是融资额度不一样。</p><p>公司 A：</p><ul>\n<li>—种子轮融资了 50 万美元<br>\n</li>\n<li>—现在又融资 250 万美元种子轮来进行业务扩张</li>\n</ul><p><br>公司 B：</p><ul>\n<li>—种子轮融资 200 万美元<br>\n</li>\n<li>—现在又融资 100 万美元来进行业务扩张<br><br>\n</li>\n</ul><p>假设这两家公司都融资成功的话，那大家种子轮的融资额都是一样的 300 万美元。</p><p>但是，公司 B 的情况是到处都是危险信号。在局外人看来，这种融资节奏似乎是他们已经把 200 万美元这一大笔钱都花光了而且现在还缺少 A 轮里程碑所以还得靠 100 万美元来度过难关。这种令人绝望的处境下没有一位投资者会愿意写支票的。</p><p>而公司 A 的情况却要吸引人很多。他们种子轮融资的数目很小—也许是为了达到一些初步的里程碑、把想法具体化以及获得一部分的初始用户。而现在呢，基于所学到的东西他们已经做好发展的准备了。</p><p>注意，我们对他们的业务具体情况一无所知，但我们已经对各自的情况作出猜测了。为什么？因为对于一线的投资者来说这种事情很常见。即便公司 B 发展实际上很快也许与强劲的 A 轮只有几个月的距离了，据我所知，很多 VC 甚至都不会愿意跟公司 B 见个面去听听对方的想法。就是这样。就因为他们传递出来的讯息很糟糕。</p><p>作为处在种子轮的创业者，如果你不能达到下一轮的里程碑的话你需要深入思考这一信号（以及怎么办）。如果你计划本轮融资 100 到 200 万美元，你最好能时间 A 轮的目标（或者在本轮实现盈利）。实际上我把 100 到 200 万美元的融资叫做 “无人区”。如果你错失 A 轮目标的话你得思考一下发生了什么事情，因为你从外部投资者融资时会遭遇极其困难的时刻。你会不会请求现有投资者再投钱？他们还会投吗？你能自力更生实现 A 轮里程碑吗？在遇到困难情况前你最好想清楚上面这些问题。</p><p>有经验的创业者尤其需要警惕。作为有经验的创业者，你自然会这样认为，“我完全可以实现任何里程碑，我以前就成功过了。没问题的。” 我知道—因为我也是这样的人，也曾经这么想过。但是在我短暂的 VC 生涯里（刚刚 1年），我已经遇到过好几家公司倒闭或者被惨淡收购（或即将被收购）的情况了。因为他们融资不是够用就好而是<b>融了太多的钱导致他们难以融到新一轮的种子轮</b>。实际上这些公司当中很多业务都是刚刚起步，但由于糟糕的融资策略而导致了公司沉没。本来他们可以有很好的前景的。</p><p>另一件需要考虑的事：</p><ul>\n<li>A 轮里程碑条件一路都在上涨而且只升不降—比如说 1年 前我见过几家做 B2B SaaS 的公司，他们发展都很快，1年 内他们的年收入就达到了百万美元，但最后都死掉或者被收购了，因为 A 轮里程碑比他们想象的还要高。</li>\n<li>市场竞争变得越来越激烈—当许多公司进入一个领域时，投资者会对自己投资的是不是千里马感到非常紧张，所以在竞争激烈的市场你必须有鹤立鸡群的表现显示出你是胜利者，而不仅仅是达到里程碑。</li>\n</ul><p>因此，<b>如果你还处在很早期阶段</b>—比方说还在开发产品，还在为产品新招合适的市场定位，还不需要处理你的单位指标，还没有彻底了解客户的真实面目等，<b>那你应该强烈考虑少融一点钱（比如少于 100 万美元）</b>，这样你下一个里程碑就可以是达到后种子轮里程碑而不是 A 轮的。融资要讲策略，正确传递信息。</p><p> </p>",
        "pubDate": "2016-05-02T13:56:03.000Z",
        "guid": "http://36kr.com/p/5046575.html",
        "author": "boxi"
    },
    {
        "title": "微盟与北拓联手发起移动产业基金，布局微盟上下游产业",
        "description": "<p>近日，“<a href=\"http://www.weimob.com/\" target=\"_blank\" class=\"\">微盟</a>” 与新三板投资机构 “<a href=\"http://www.northbeta.com/index.html\" target=\"_blank\" class=\"\">北拓投资</a>” 展开战略合作，共同发起设立微盟北拓移动产业基金。</p><p>据悉，微盟北拓移动产业基金总规模为 10 亿元人民币，由奕铭投资、华映资本、微盟和北拓投资共同发起<span>。</span><span>同时，北拓将为微盟提供企业战略咨询服务和专项财务顾问等方面合作服务，为微盟提供品牌推广、投融资、市值管理、资产并购重组、产业整合和直接的业务推广及业务资源嫁接。</span></p><p><span>36 氪曾报道，微盟成立于 2013年4月，最初是基于微信生态的第三方服务商。2014年7月，<a href=\"http://36kr.com/p/213981.html\" target=\"_blank\" class=\"\">微盟完成 A 轮融资</a>，融资金额 3000 万人民币。2015年4月，<a href=\"http://36kr.com/p/532088.html\" target=\"_blank\" class=\"\">微盟完成 B 轮融资</a>，融资金额 1.5 亿人民币。2015年11月，<a href=\"http://36kr.com/p/5040927.html\" target=\"_blank\" class=\"\">微盟完成 C 轮融资</a>，融资金额 5 亿人民币，海航资本领投。</span></p><p><span>据悉，微盟现有员工 2000 人，全球代理商超过 1300 家，入驻商户突破 180 万家，业务已涉及软件开发、电商平台、广告营销、金融服务、资本投资、大数据平台等。截止目前公司估值近 30 亿元。<br></span></p><p><span>会上，微盟创始人兼 CEO 孙涛勇表示，至于本次基金的投资方向，主要将围绕微盟产业链上下游展开。</span><span>选择有潜力的早期项目，轮次介于</span><span>A</span><span>到</span><span>B</span><span>之间，与微盟的主营业务能够形成协同效应，符合微盟生态圈的项目。具体如下：</span></p><ul><li>第一层考虑为微信生态的行业解决方案，如零售、百货、餐饮。目前微盟的发展成果能够证明这块的发展很成功且潜力巨大，产业基金可以围绕这块再进行深入挖掘，特别是微信支付这一块。每个行业应该都有微信解决方案，可以秉承这种思路发掘相关标的。</li></ul><ul><li>第二层考虑是移动社交广告，这里包括移动广告 DSP、社交广告等。</li></ul><ul><li>第三层考虑是移动电商 + 移动社交电商；未来社交的送礼的方式可能会有爆发；未来移动社交会有这类垂直电商的诞生。</li></ul><ul><li>其他的一些如手机页游，未来半年到一年内进行全产业链布局；以及互联网 +，这一领域包括的范围较广，可以看每个细分领域的龙头平台，围绕其周边的服务，看其中比较领先的公司。</li></ul>",
        "pubDate": "2016-05-02T12:22:35.000Z",
        "guid": "http://36kr.com/p/5046574.html",
        "author": "徐宁"
    },
    {
        "title": "从服务艺考学生切入美术市场，评画对产业链还有丰富想象",
        "description": "<p>如果用一句话形容艺考市场，“考前市场很饱满，考后就业很骨感” 再适合不过了。尽管如此，<a href=\"http://www.chinanews.com/edu/2013/05-26/4857020.shtml\" target=\"_blank\">有数据统计</a>，整个美术市场规模大致有 500 亿人民币，即便每年高考学生数量有回落的情况，艺术考生的人数也只增不减，占高考学生总数的 10%，但毕业后有约 70% 的学生因为就业不理想而改行，评画的 CEO 郑伟认为，导致这一现象的直接原因是：学生盲目从师。</p><p>与此同时，每年围绕艺考产生的学习费用高昂，以央美周围的画室为例，一个学生一次艺考的学费高达十几万，但艺术本身是一件个性化的事，根据自己的兴趣和专长选对老师尤为重要。</p><p>评画从 2013 年开始启动，是一个垂直 100 万美术考生的画作评论平台，以 “点对点” 的方式连接艺考学生和美院老师，这个服务类似 36 氪曾经介绍过的<a href=\"http://36kr.com/p/5042297.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">美术宝</u></a>。郑伟介绍，在非艺考高峰时间，评画搭建了一个交流圈，学生上传画作后可以得到免费点评；艺考前夕则可以指定某一院校的老师进行点评，每次 100 元，平台和老师合作分成，流水单数过千。</p><p><img alt=\"美图秀秀.jpg\" data-img-size-val=\"920,547\" src=\"http://e.36krcnd.com/nil_class/7ede5bcc-2557-4b45-9717-0d475689f1b3/____.jpg!heading\" width=\"1075\" class=\"\"><br></p><p>评画认为，对艺考行业来说，教师资源是最大壁垒。CEO 郑伟在美术行业从业多年，曾在中国美术学院就职，有一定行业资源，目前平台上有来自中央美术学院、天津美术学院、中国美术学院等 8 家院校的一线教师，140 家在谈院校，平台上每位老师都要经过严格审核，必须有艺考阅卷证和专家学术委员会认证。基于多年经验，郑伟表示，学生盲目从师只是一方面，美院老师的现状也比较尴尬：工资较低、缺乏互联网思维和创新意识，导致行业整体现状难以改变，所以除了学生群体，老师也是评画服务的对象。</p><p>考前画作点评是否能直接提高学生的创作水平呢？</p><p>郑伟给出的答案是否定的。尽管存在盲目从师的的问题，评画提供的还是考试技巧型的服务，通过点评帮助学生找到优势、扬长避短，在考试中更好地发挥，但学生的课后练习才是提高水平的关键；另外，平台目前需要解决的问题，是如何规避老师和学生私下交流，把评画平台变成一种线上生源渠道。</p><p>但评画功能的服务人群、服务时间都有限，评画对整个美术产业链有更丰富的想象。郑伟表示，对考上艺校的 “成长起来的用户”，评画将推出 “写生” 服务，联合高校社团组成 “名家写生团” 外出创作，在写生过程中评画；这部分学生毕业后，将由 “写生” 服务升级到 “名画” 服务，搭建艺术品交易平台，提供从专家到艺术品爱好者的不同等级的交易和艺术品鉴定服务。</p><p>同时，评画还打算把美术融入到普通家庭中，以线上直播课的方式切入幼儿园和中小学艺术培训市场。目前，评画正在进行股改，预计今年暑期挂牌科技创新板。</p><p>在艺术市场，美术宝已经完成 6600 万元 B 轮融资，从核心功能来看，是赛道上的直接竞品，但<a href=\"http://36kr.com/p/5042297.html\" target=\"_blank\">美术宝</a>还提供信息咨询服务和画室推荐服务；另外还有为职场从业人士提供服务的<a href=\"http://36kr.com/p/5044448.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">蓝铅笔</u></a>、艺术品电商平台<a href=\"http://36kr.com/p/5046346.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">观鲤台</u></a>、艺术脱口秀产品<a href=\"http://36kr.com/p/5041282.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">意外艺术</u></a>及主打达人社交概念的<a href=\"http://36kr.com/p/5038471.html\" target=\"_blank\" class=\"\"><u data-association=\"company\" class=\"\">艺典中国</u></a>。艺术品虽然是个小众市场，但人群垂直、容易形成传播效应。</p><p>数据方面，评画有注册用户 4 万，活跃用户 3000 左右，评画的公众号有粉丝 2 万多，用来分享名画、交流艺术创作。去年，评画曾获得 A 股公司围海科技的 500 万元人民币天使轮融资，郑伟透露，今年 9 月前将完成约 8000 万人民币的 A 轮融资，未来将扩充团队、打开全国市场。</p>",
        "pubDate": "2016-05-02T11:53:07.000Z",
        "guid": "http://36kr.com/p/5046573.html",
        "author": "郭雨萌"
    },
    {
        "title": "淘金币相关创始人加入“兑吧”，积分商城还能怎么玩？",
        "description": "<p>近日，APP 积分运营服务平台 “<a href=\"http://www.duiba.com.cn/\" target=\"_blank\" class=\"\">兑吧</a>” 向 36 氪告知，原淘宝淘金币的创始人之一施威加入团队，担任 VP 兼合伙人职务。36 氪曾报道，在<a href=\"http://36kr.com/p/5039376.html\" target=\"_blank\">去年9月 份兑吧拿到 3000 万 A 轮融资</a>。而截至目前兑吧已服务 1500 多款 APP。</p><p>下面是 36 氪与施威的简单聊天：</p><blockquote><p>我是淘宝重度用户，感觉淘金币近几年“画风” 有变呀？</p></blockquote><ul><li>施威：</li></ul><p>淘金币一开始由两个人创办，2010年 到 2012年 处在业务发展和上升期。到 2013年 淘金币遇到了策略上的调整，原班人马被调到其他部门负责业务。团队不一样，打法也不一样，现在淘金币更多是服务淘宝集团性的目标。</p><blockquote><p>为什么加入 “<a href=\"http://www.duiba.com.cn/\" target=\"_blank\" class=\"\">兑吧</a>”？</p></blockquote><ul><li>施威：</li></ul><p>兑吧跟淘金币做的事情其实比较像，最终目的都是要做全网的通用积分。与一些 idea 2 VC 的企业不同，兑吧做的是基础的服务商，早期在 VC 那里不见得火热，但它扮演了给 APP 战场提供弹药的角色，有做平台的理念这点很不易。并且，在兑吧工作，跟初期在阿里做项目的氛围很像。</p><blockquote><p>淘金币的发展历程有什么参考意义？</p></blockquote><ul><li>施威：</li></ul><p>积分分两种，一种是像淘金币这样的运营型积分，价值体现在运营者能做到多大；另一种是像招商银行信用卡积分这样，有恒定价值，每对外发放一定数量，财务就要拨出等额的现金预算。后者，运营能做的空间不大，而前者，最核心的就是去提升积分价值。</p><p>此前淘金币的思路是找到商家赞助，用户积分兑换物品。相对而言，“全额兑换” 是服务顶部用户的，他们积分数量足够多，可以置换奖品。那么对于其他用户的吸引就较弱，所以又有 “折扣兑换” 这项功能。同时，还有抽奖、竞拍等活动，更多的是服务于长尾用户，让他们觉得淘金币作为媒介，其实用处还可以这么广。</p><p>到 2012年 时，淘金币的用户算是触及天花板，这时候就推出 “淘金币抵钱” 这个概念，至于商家，则用流量驱动。此时淘金币的价值算是已经被运营到最大化。如果按照正常继续的话，接下来应该去挖掘更多好玩的玩法来保持使用频率。</p><blockquote><p>过来 “<a href=\"http://www.duiba.com.cn/\" target=\"_blank\" class=\"\">兑吧</a>” 之后，有哪些侧重要做的事情？</p></blockquote><p>施威：</p><p><a href=\"http://www.duiba.com.cn/\" target=\"_blank\" class=\"\">兑吧</a>现在服务的 App，几乎都是运营型积分，企业对外没有固定的财务预算。接下来会主要侧重三方面的工作：</p><p>第一，提升奖品的吸引力，这也是初期最重要的事情，需要通过优质的奖品让用户意识积分的价值。</p><p>第二，增加积分商城的趣味性，包括用户消耗积分的方式、场景等。像是欧洲杯即将临近，会推出竞猜玩法，只需要几个积分，增加用户的参与感。</p><p>第三，更精细化的积分运营，主要是帮助 App 开发者。因为很多 App 开发者会把积分设计在内，但由于运营不当，很多积分功能变得鸡肋。所以 “兑吧” 会帮 App 诊断积分运营是否合理，后期输出报告，评估现在的价值体系。</p><p><b>这里有个问题就是应该给用户发多少积分，经验积累下来，积分产销比在 30%－50%之间为健康。</b>例如，企业发放 1 个亿积分，用户消耗在 3000－5000 万。如果比值高了，那么现有很多积分玩法玩不了，用户需要循环一段时间攒积分，这个期间流失率很高。如果比值偏低的话，说明积分对用户没价值，那么用户攒积分的动力就会减弱，需要通过消耗的方式拉动他。相比之下，比值低的严重性要大于比值高。</p><p>此外，“<a href=\"http://www.duiba.com.cn/\" target=\"_blank\" class=\"\">兑吧</a>” 下一步会做 “运营支撑平台”，开放奖品库，把兑吧这种活动运营能力输出给 App。通常一款活动上线需要经过运营、创意、上线、前端、开发等过程，大概要经过 1 个月左右，而现在兑吧把工具给模块化，开放出去，只需要 3 天时间，App 开发者只搞定活动页面的视觉即可。这样一来，就可以帮助 App 提升活动效率。</p>",
        "pubDate": "2016-05-02T11:25:21.000Z",
        "guid": "http://36kr.com/p/5046275.html",
        "author": "徐宁"
    },
    {
        "title": "我想和你聊聊脚上的球鞋，因为它可能是个价值12亿美金的机会",
        "description": "<p><i>编者按：本文作者许辰翔，美国哥伦比亚大学毕业，现为 “<a href=\"http://www.xiekeer.com/\" target=\"_blank\">蟹壳儿</a>” 创始人，关注青年潮流文化。个人微信号：xuchenxiang31。</i></p><blockquote><p><b>楔子</b></p></blockquote><p>2004年，我高二。中考的阴霾早已散去，而高考尚未提上日程。那年的 5月 发生了一件不大不小的事儿，《Size 尺码》创刊，一本讲述球鞋背后故事的杂志。 </p><p>对于整天穿着校服的学生，身上唯一的奢侈品，就是脚上那几双球鞋。《尺码》出来之前，班里几个打球的都爱没事跑跑鞋店，对着几百块钱的球鞋流点哈喇子。后来，我们认识了 Air Jordan，开始对着满墙的鞋子识年断代。哈喇子还是要流的，只不过有了特定的对象。 2006年 的春节，我拖着老娘跑遍了大半个杭州，千挑万选之后终于入了一双当年复刻的 AirJordan 14，1250 的原价，8 折。</p><p> 在大人眼中，我们是莫名其妙的。居然会为了几双稀奇古怪的球鞋，动辄花上所有压岁钱。10 年之后，我从这一切的发源地美国学成归来，试着站在聚光灯下向台下的老头们解释脚下那双鞋的故事，收获的依旧是一脸的迷茫。而窗外的大街上，仿冒的 adidas NMD 已如雨后春笋。而那双早已灰飞烟灭的 Air Jordan 14，在淘宝上，已悄然翻了 5 倍。</p><p> <b>Sorry</b><b>，</b><b>You just don’ t understand</b></p><p>国外球鞋交易平台 Stockx 和潮流网站 Highsnobicy 每个季度都会联手发布球鞋报告，列出本季度身价最高的球鞋与销售量最大的鞋款。下图为 2016 年第一季度报告：<br></p><p></p><p><img alt=\"0065Nbkegw1f37wubamtnj30xc0m8n0h.jpg\" data-img-size-val=\"820,546\" src=\"http://d.36krcnd.com/nil_class/1a474e00-380f-40fa-9f84-1043317a71fc/0065Nbkegw1f37wubamtnj30xc0m8n0h.jpg!heading\" width=\"1200\"></p><p>这 10 款鞋中只有  6 款在北美市场和中国市场都经由官方渠道发售。为了更直观的了解这张图背后的意义，我将这六款鞋国内外发售价与二手市场价格做了一个对比：<br></p><p><img alt=\"20.pic.jpg\" data-img-size-val=\"768,507\" src=\"http://c.36krcnd.com/nil_class/36bf3fa1-e87e-4037-a763-ecb5103137a8/20.pic.jpg!heading\" width=\"768\"></p><p>从表中不难发现，虽然北美市场和中国市场对于不同鞋款的涨幅略有不同，但差别并不大。在中国市场发售最早的 Air Jordan 10 OVO 恰巧涨幅最低，只达到了 35.4%。换句话说，在过去的 2 个半月中，如果你原价购得了这其中任意的一双，你的收益率都将在 35.4% 以上，甚至高达 282.6%（adidas Yeezy 350）</p><p> 而这一切的疯狂，都归咎于早已站上神坛的 Micheal Jordan 和 Nike。</p><p>已经说不清什么时候 Nike 开始对它的子品牌 Air Jordan 玩起了限量，但可以说高明的市场营销策略根植在 Nike 的基因之中，甚至超越了它为人津津乐道的运动鞋科技研发实力。Micheal Jordan 在 1984年 大学毕业之后放弃了心心念念的大品牌 adidas 签约了当时实力远远不及的 Nike，而后者承诺满足 Jordan 对球鞋数量和设计的所有要求。</p><p>1985 年 Air Jordan 1 面世，大胆出位的黑红配色违背了 NBA 联盟关于运动员比赛球鞋的要求，因此 MJ 每次出场比赛都不得不遭受 NBA 的罚款。Nike 豪爽地掏了腰包，并将 “Banned by NBA”（被 NBA 禁止）化入了营销策略之中。那年，Air Jordan 1 的销售额达到了 1.3 亿美金。而两年之前 Nike 全年的总收入仅为 867,212 美金。</p><p> 这样的故事可以说存在于 Air Jordan 的每双正代球鞋之中，而 Nike 又很巧妙地限制了每次复刻鞋款的发售数量，却同时提高了鞋款的发售频率。现如今，基本每个周六都会有 1-2 款的 Air Jordan 正代复刻球鞋发售。而每次发售，纽约 3 4 街的 Foot Locker （北美最大的运动用品经销商）旗舰店都会迎来一批鞋迷的通宵排队。你见过每年9月 份苹果店门口的长龙么？想象一下，这样的长龙几乎每周都会发生在 Foot Locker 门口。</p><p><img alt=\"无标题 3.png\" data-img-size-val=\"820,547\" src=\"http://e.36krcnd.com/nil_class/85c1ea99-72f4-4a77-9adb-40f6883d6e22/___3.png!heading\" width=\"865\"></p><p><i>纽约 34 街的 FootLocker 旗舰店，一个周六</i><br></p><p>而德国人似乎最近终于开窍了。在对手玩了近 30年 之后，adidas 终于动起了自己的限量小心思。而它的策略，就是和各类名人明星发售联名款式，或依靠他们进行最大限度的曝光。</p><p>先是从 Nike 手里挖来了大名鼎鼎的说唱歌手兼制片人兼 “设计师” Kanye West，并设计生产了包括 adidas Yezzy 750 Boost 和 adidas Yezzy 350 Boost 在内的一系列服装鞋类。即使不受主流时尚圈待见，明星自带的粉丝流量是可怕的。adidas Yezzy750 Boost 由最初发售的 350 美金火箭似的窜升至 2000 美金 +。而第一款灰色配色在中国甚至被炒到了近 2 万人民币，秒杀所有设计大牌。而这之后经由大量明星上脚曝光的 adidas NMD 更是在中国进行首次大规模发售时造成了哄抢。原价 1299 的鞋转手之间便涨到了 2000 以上，直到一个月后的现在才略有回落。<br></p><p>但 adidas 忽略了一个事实，Nike 的限量营销策略除了打响品牌知名度之外，并不能带来可观的收益。即使 Nike 占据了限量球鞋市场近 96% 的份额，它的主要收益，依旧来自于那些 60 美金左右的普通鞋款。而这一切，是需要由强大的运动鞋科技研发做保障的。</p><p> adidas 的确学会了 Nike 的限量，参考下图。在 2016 年第一季度 10 双销售额最大的运动鞋中，adidas 占据了 3 席。然而，2015 年第二季度，adidas 历史以来首次被赶下了北美运动鞋销量的榜眼位置。替代它的，是并不为中国大众所熟悉的 Sketcher（斯凯奇）。</p><p><img alt=\"无标题 5.png\" data-img-size-val=\"820,547\" src=\"http://d.36krcnd.com/nil_class/9d279b00-94bf-48e4-b5c0-18fec168ab6c/___5.png!heading\" width=\"865\"></p><p><i>2016 年第一季度销售额最高的十款鞋</i><br></p><blockquote><p><b>治世？乱世！</b><br></p></blockquote><p>所以，贩卖二手鞋的市场小吗？</p><p><b>2014-2015 年的 12 个月中，仅在北美市场有超过近 9 百万双球鞋被倒卖，总价值高达 12 亿美金。</b>也许你对数据并没有太直观地认识。这么说吧，以 33% 左右的平均利润率来说，这一年中倒卖 Nike 的二手球鞋获得了 3 亿 8 千万美金的利润（Nike 对这块市场的占有率为 96%左右，前文有提到）。还记得我们刚提过的超越 adidas 的 Sketcher 么？它在同一个时间段的净收入为 2 亿 9 百万美金。<br></p><p>而吸引大多数鞋贩子入场的原因，还是极高的利润率。举个例子，2011 年最后一次发售的 Air Jordan 3 黑水泥配色在当时的发售价为 160 美金。在 2015 年中，它在 ebay 上的售价累计上涨 162%。同个时间段内，苹果股票累计上涨 134%，而标普指数只上涨了 82%。而这个利润率，同时适用于中国市场。<br></p><p>但是，这是一个完全不受监管的市场，中国尤甚。黄牛可以堂而皇之地雇佣一堆本应该欢乐跳着广场舞的大叔大妈去替他们排队抢鞋，而劳务费相对最后的收益微乎其微。</p><p>发售鞋店当然会相应推出一些限制措施，比方说必须身着 Air Jordan 的球鞋才有资格排队购买 Air Jordan 的新款。但显然这并不能难住神通广大的黄牛。2016 年 2 月 21 日，全球限量 100 双的李宁韦德之道 4 全明星配色迎来线下发售。一票鞋迷在店外排了一个通宵队，却眼巴巴的瞅着黄牛大摇大摆的一把拎走了整个上海仅有的 8 双球鞋。当天，发售价 1499 人民币的鞋被挂牌 20000 在某宝进行出售。</p><p><img alt=\"无标题 8.png\" data-img-size-val=\"820,461\" src=\"http://e.36krcnd.com/nil_class/44518e0d-3fa0-4d7c-88c5-7be63b2703d5/___8.png!heading\" width=\"865\"></p><p><i>2016 年 3 月 17 日，adidas NMD 大面积发售。杭州湖滨银泰门口一群脚穿崭新球鞋的中老年妇女排队购买 NMD</i><br></p><p>而 Nike, adidas 等品牌商对于资源的不合理分配又对此乱象起了推波助澜的作用。</p><p>首先是售价的区别。还是拿上文提过的那 6 款 2016 年第一季度最值钱的球鞋为例。这其中中美官方发售价差价最小的为 Nike Kobe 1，2，4 FTB。以中美汇率 6.5 保守计算，200 美金折合人民币 1300。选择转运仓库处在美国免税州 Delaware 或者 New Jersey 的华人物流，包括入关关税一双球鞋的运费在 15 美金左右，折合人民币 97.5。总计价格比中国发售价尚便宜 1.5（一双球鞋经 Nike 官网在美国境内的运费基本为 0）。</p><p>而这 6 双鞋中，最大的差价达到 301.5 人民币。这意味着，即使以中国官网原价转手，也能获得 21.6%的利润。除此之外，在发售量的差别上更是令人发指。举个例子，2015 年 11 月 14 日，adidas Yeezy350 Boost 经由 adidas 官方在整个大中华地区共发售了 81 双。算上全国其他店铺，整个中国发售量不足 300。而于此同时，纽约开业不久的潮鞋店铺 Stadium Goods 晒出了超过 100 双该鞋款的库存。<br></p><p></p><p><b>但中国最大的乱象，是假鞋。</b></p><p>作为世界工厂，几十年的代工经验使得中国成为了世界运动鞋制造技术最发达的地区之一。据说，全球每 3 双 Nike 鞋中便有一双是来自莆田的仿款。莆田全市的从业人员超过 20 万，年产 10 亿多双。这个数字无从考证，但莆田仿鞋的工艺之精有目共睹。</p><p>在莆田，即使一双仿鞋，也分三六九等。最高等的 1:1 高精仿，无论是用料还是做工都已经逼近真品。而围绕着假鞋的一系列配套包括机打小票 “三包凭证” 皆可仿造。早些年，为了提高自己店铺的可信度，商家会表示自己出售的球鞋支持专柜验货。而问题接踵而至，即使与专柜正品比较出了瑕疵，专柜也并没有相应的资质开具 “鉴定证明”。而唯一有资质开具证明的质量技术监督检测院，检测的却是球鞋的材料质量。</p><p>这意味着，即使在外观上与正品有明显差别，由于制作材料的类同，在质量上，仿鞋与正品并没有多少差别。在饱受假鞋荼毒之后，各大球鞋装备论坛建立了一个可以说是中国独有的产业：球鞋鉴定。而这之中，最有话语权的则为虎扑装备论坛提供的虎扑鉴定。久而久之，淘宝的店家，都以 “支持虎扑鉴定” 为自己的信用背书。</p><p>但这真的解决了问题了么？首先是从业人员的专业性。文物鉴定专家会有相应的国家文物鉴定机构做信用背书，但球鞋鉴定的从业人员大多为自发的热心网友，即使虎扑提供相应的筛选和 “培训”，但其本身的专业性就存在盲区。</p><p>但我的担心是出于对职业道德的考量。当一个论坛，拥有了足够的假鞋鉴定的话语权之后，是否应该去售卖球鞋？如果说虎扑并没有自营电商，那杭州一家新近崛起的电商（某客）以鉴定和抢鞋神器（帮助购买者在品牌官网购买限量版球鞋）起家，而去年搭起了自己的电商 app。假设不久以后它无论是在球鞋鉴定还是球鞋电商这两块都做到了行业的第一，是否就可以堂而皇之的卖起假鞋了呢？</p><blockquote><p><b>自古乱世出英雄</b></p></blockquote><p>这毕竟是一个规模可能上百亿的市场。早期由于信息的不对称和教育消费者的需求，创立了一系列以球鞋资讯为主的杂志（《Size 尺码》）和论坛（虎扑装备）服务鞋迷（一个专业的称呼叫做 Sneakerhead）这一垂直人群，用以分享球鞋资讯，传播球鞋文化（又一个专业的称呼叫做 Sneaker 文化）。</p><p><b>在过去的 10 年中，中国的 GDP 上涨了 321.1％，而限量版球鞋的官方发售价格只上涨了大约 10%－20%。消费的升级和 sneaker 文化的普及使得限量球鞋不再只属于小众消费市场。</b>然而这 10 年间，市场的做法并没有发生本质的变化：传统的杂志和论坛由于自身的特点缺乏变现的想象空间，而散户黄牛受制于货源和获客两方面，在资金的利用和周转上都做不到令人满意的答案。</p><p>然而一切都开始悄然改变。如果说传统的做法是将鞋子放上货架，让感兴趣的消费者在茫茫鞋海中找到自己钟意的那双鞋，那现在的做法就是先圈住那部分感兴趣的消费者，然后告诉他们自己货架上有哪些东西。</p><p>鹅厂的公众号和新浪的微博为那些有关球鞋的自媒体提供了一个温床，同时也为大量的球鞋私人店铺提供了一个流量入口。推送的内容五花八门，从暴力拆解普通人眼中价值千金的收藏款（龍柒）到推送千篇一律的球鞋发售信息（Flightclub 中文站）。</p><p>当平台上精准定位的粉丝积累到了一定数量，变现似乎变得水到渠成。</p><p>广告是自媒体变现的一个有效途径，但搭建属于自己的电商板块似乎具有更大的想象空间。区别于一般的垂直电商，限量球鞋卖家并不需要一个强大的买手团队。即使 Nike 将 Air Jordan 正代复刻球鞋的发售频率提高到了一周 1-2 双，但爆款的选择依旧一目了然。</p><p>于是，问题就变成了货源的获取。除了成为品牌授权经销商之外（这是最不明智的做法。Nike，adidas 的授权经销商规矩重重，不仅对资金有一定的要求，更鲜有机会接触到限量版球鞋的发售），方式不外乎三种。</p><ol>\n<li>第一种便是上文提到的黄牛鞋贩子的常规做法。</li>\n<li>第二种利用国内外价格和发售数量的差异做海淘。第三种，也是现在最为流行的做法，</li>\n<li>寄售。所谓寄售，即私人卖家将自己的想要出售的球鞋委托平台出售，而平台在球鞋售出后抽取一定量的佣金作为回报（一般情况为 3%~10% 左右）。</li>\n</ol><p>这背后的逻辑很简单，私人卖家缺乏公信力和获客渠道，而这两者都是拥有大量精准用户的平台所能提供的。平台不会向购买者提供私人卖家的信息，因此对于消费者来说，似乎平台自营了一个电商。<br></p><p></p><p><i></i></p><p><i><img alt=\"IMG_9152.JPG\" data-img-size-val=\"820,410\" src=\"http://a.36krcnd.com/nil_class/896eba2a-6a0f-4216-b282-b870cecfd047/IMG_9152.JPG!heading\" width=\"980\" class=\"\"></i></p><p><i>Sneakerhead 们的麦加圣地，纽约最大的私人鞋店 Flight Club（和上文提到的 Flight Club 中文站没有半毛钱关系）有超过千双的球鞋在这里寄售。</i><br></p><p>于是，从提供 PGC 资讯到电商板块再到营造社区产生 UGC 的内容，一整个球鞋生态系统就这么被打造出来了。这一切，已经发生在移动端。</p><blockquote><p><b>何去何从？</b></p></blockquote><p> 而这之后呢？诚然在中国，这尚属一个未完全成熟的市场。但这其中的玩家，却并不少。小到淘宝上几千家私人店铺和微信上那些奋笔疾书的公众号，大到虎扑，都对着鞋迷兜里的那几张可怜巴巴的毛爷爷虎视眈眈。如何做到吃着碗里的还能看着锅里的，我想有两种可能。</p><p><b>第一种是扩大产品的品类，即垂直平台的水平化。</b>从限量版球鞋外扩到球鞋甚至整个运动装备领域，参考企业为前文提过的 Foot Locker。作为北美最大的运动品经销商，Foot Locker 年销售额达到 72 亿美金，2015年 的市值为 87 亿美金。</p><p>但这背后存在一个问题，即鞋迷的消费方式和普通运动鞋购买者迥然不同。由于初始目标客户定位的精准，从内容和产品上无形之中设置了门槛，将普通消费者拒之门外。而国内的竞争对手，则变为了最大的运动品经销商－百丽，一个在香港上市，价值 400 亿港币的公司。</p><p><b>第二种则是针对这个垂直人群所进行的扩展。</b>参考最近在香港联合交易所创业板上市的 Hyperbeast，一个提供潮流时尚资讯内容又卖潮物的平台。平台上提供的资讯内容涵盖球鞋，时尚，汽车，艺术等 12 个板块。而它针对的，是鞋迷之中的一个共性——“热爱潮流”。然而，这相比体育用品市场，体量要小的多。而 Hyperbeast 本身，则更偏向是一个潮流媒体，即使它拥有自己的电商平台 HBX。</p><p> 这两种可能，你们更喜欢那种呢？</p><p></p>",
        "pubDate": "2016-05-02T10:57:52.000Z",
        "guid": "http://36kr.com/p/5046563.html",
        "author": "二水水"
    },
    {
        "title": "融合旅游 P2P 和目的地体验精选，“其乐旅行”重点发掘以“工作室”为单位的供应商",
        "description": "<p>关于<a href=\"http://36kr.com/search/articles/%E6%97%85%E6%B8%B8%20P2P?page=1&amp;ts=1462180834\" target=\"_blank\">旅游 P2P 的创业项目</a>，亦或是<a href=\"http://36kr.com/search/articles/%E6%97%85%E6%B8%B8%20%E6%B7%B1%E5%BA%A6%20%E4%B8%AA%E6%80%A7?page=1&amp;ts=1462180834\" target=\"_blank\">目的地个性化体验平台</a>，36 氪都报道过不少，而<u data-association=\"company\"><a href=\"http://www.elsetravel.com/\" target=\"_blank\">其乐旅行</a>（<a href=\"https://itunes.apple.com/cn/app/guang-dian-bi-zhi/id1053429006?mt=8\" target=\"_blank\">iOS 版本</a>）的模式，像是在这两者之间做出了一个中间态。<br></u></p><p>其乐旅行成立于 2015年8月，创始人豆佳表示，<b>他们最初是想通过达人或者当地社会组织里提供旅游产品和服务，表面看起来像旅游 P2P，但核心还是以产品、服务为导向，最终呈现的会是特色化的半日游、一日游、多日游等旅游商品。</b></p><p>豆佳说，P2P 的方式很大程度上依赖当地人本身，线下体验太难控制，如何让他开发的路线（在没有当地人的情况下还）能够持续运转下去，便是其乐旅行一直思考的关键点。<b>因此，其乐旅行开始拓展以 “工作室” 为单位的供应商，比如布拉格的 Walking Tour，这个自发形成的组织每周都会举办徒步之旅，沿途讲述这个城市的历史文化。</b></p><p>而类似的小组织每个地方都有，而 2-3 人的工作室或夫妻店也很容易培养起来。到目前，其乐旅行已经覆盖了英国、法国、意大利和荷兰等地，一个城市积累约有 20 家左右的供应商，另外还包括 200 多家善于发掘当地玩乐的工作室、数百位旅行达人等。</p><p><img alt=\"8a086_f736d34a0ecf0038721928edcf8c3a4f_meitu_1.jpg\" data-img-size-val=\"874,494\" src=\"http://c.36krcnd.com/nil_class/451ef7f7-f46e-47a0-b75e-d806dc0cb72d/8a086_f736d34a0ecf0038721928edcf8c3a4f_meitu_1.jpg!heading\" width=\"874\" class=\"\"></p><p>至于获取用户，豆佳表示，其乐旅行主要在目的地进行，比如和青旅、酒店等合作，这种方式获客成本低且转化率也不错。同时他们也在尝试新媒体，和优酷合作推出了《道听胡说》系列视频，是以美食为主题的旅行体验推荐。截止目前，其乐旅行平台上已经有 400+sku，去年12月 份用户订单量超过 1000 单，平均客单价在数千元。</p><p>采访中，我比较认同豆佳的两个观点。她说其乐旅行的产品会选择做加法，而不是减法，意思是先做精再铺广度，因为一次消费体验就会决定用户对平台的认知，通过用户评价去淘汰不好的产品并不可取，旅游平台给到的产品从一开始就应该是 “精选” 的。</p><p>另外，现在还有很多旅游预订平台只是在获客时加了一道 “互联网的门”，卖的还是中青旅、国旅等的商品，或者绕过批发商拿货。但这些平台并没有从根本上优化产业链，市场上还是很多同质化的产品，流量之争已经在往目的地场景过渡，未来必然会存在资源差异化的竞争。</p><p>其乐旅行已经完成天使轮融资，由北京尚势资本领投，原有投资机构上海光合创投跟投。</p>",
        "pubDate": "2016-05-02T10:16:43.000Z",
        "guid": "http://36kr.com/p/5046570.html",
        "author": "孝羽"
    },
    {
        "title": "当独角兽变独角尸，创业公司员工的焦虑有多深？",
        "description": "<p><a href=\"http://36kr.com/p/5046349.html\" target=\"_blank\">2015年 被《财富》杂志成为 “独角兽时代”</a>，当年2月 统计时有超过 80 家创业公司估值达到或超过 10 亿美元，而这个数字到了 2016年1月 已经猛增到了 229 家。</p><p>增速迅猛来自于大额融资来的 “轻而易举”，随着资本不再任性，<a href=\"http://36kr.com/p/5043979.html\" target=\"_blank\">大量创业公司的估值呈下降趋势</a>。比如，摩根士丹利旗下一只基金针对其持有的印度电商公司 Flipkart 的估值从 150 亿美金下调至 110 亿美金，下调幅度达到 27%。该基金还曾将估值超过 200 亿美金的大数据公司 Palantir Technologies 下调估值 32%。</p><p>新晋为独角兽的公司不断变少，<a href=\"http://36kr.com/p/5045740.html\" target=\"_blank\">2016 Q1 只新增 11 家</a>。而《财富》杂志又抛出了截然相反的论点——“硅谷的 5850 亿美元投资，能退出的都是幸运的”。</p><p>产品不盈利、拿不到 VC 投资、IPO 无望，估值过高的独角兽们一度变成独角尸。非要再举例子的话：<a href=\"http://36kr.com/p/5039018.html\" target=\"_blank\">验血公司 Theranos 正经受刑事调查</a>；<a href=\"http://36kr.com/p/5043821.html\" target=\"_blank\">CEO 辞职后，Zenefits 宣布裁员 250 人</a>；移动支付及电商企业<a href=\"http://36kr.com/p/205609.html\" target=\"_blank\">Powa</a>破产…</p><p>在高谈阔论的数字背后，容易被遗忘的是那些曾经引以为傲地穿着印有公司 Logo T 恤的员工们，这些被一时胜利冲昏了头脑的人正逐渐醒来，在平静中感到刺痛、绝望。</p><p>鸡汤虽然是刚需，但失败更容易引发共鸣。而当身在硅谷科技浪潮的人物以第一人称写出所见闻的失败时，顺其自然地引来了注目。比如 Dan Lyons 的《断裂：我在创业泡沫中的不幸遭遇》（<a href=\"http://www.businessinsider.com/dan-lyons-disrupted-review-2016-4\">Disrupted: My misadventure in the startup bubble</a>），此人是一名科技媒体编辑、曾任美剧《硅谷》编剧。</p><p>最近硅谷的眼球又被名为\"Uncanny Valley（恐怖谷）\"的博客吸引，由作者 Anna Wiener 为 N+1 撰稿，以第一人称叙述垂死创业公司那些 “最后的日子”，他的副标题是：还想说更多，但我签了保密协议。</p><p>来看看他都写了些什么吧，摘录几段令人默然的句子：</p><blockquote><p><span>士气正在衰竭。</span>我们财源广进，但办公室里全是销售人员——一帮西装革履的社交动物，一边笑着往后捋头发一边找我帮忙连 VPN。他们在办公室的一角吵闹，桌上散落着各种创业公司给的礼品。“我们的（极客）文化正在死去”，我们严肃地说着世界末日来临一样的语言，“能干些什么呢？”</p></blockquote><blockquote><p>核心团队成员被勒令关进会议室，高管们不断质疑我们的忠诚度…我们的投资人直接投了一家竞品，这感觉就像作为一个孩子，爸爸也许仍然爱我们，但我们失宠了。</p></blockquote><blockquote><p>离开办公室走进一间酒吧发泄我们的不满，话题从猜测就业能否得到保障开始，接着吐槽管理者什么也不懂还乱定产品决策。紧接着想到也许 IPO 会像天降神兵一样营救我们，好像它是故事的必然结局，好像股票期权能减少我们的恐惧…但现在我们明白了，自己此前一直在 Kool-Aid 里游泳（注：比喻被灌了迷魂汤），现在我们跳了出来，开始焦虑。我驱散、恐吓走了室友和恋人，睡前只回一两个邮件。八个小时后回到办公室，喝下咖啡，调整平庸的剧本，写不认真的邮件，展露出和来自桌对面同样的疲惫眼神。</p></blockquote><blockquote><p>创业公司的招聘信息写的天花乱坠：有竞争力的薪水、牙齿视力关怀、免费健身房会员、午餐、自行车存放、Tahoe 滑雪旅行、去 Napa 原型、拉斯维加斯参加峰会、精酿啤酒、品酒会、上门按摩、瑜伽、台球、游戏之夜、电影之夜、卡丁车之夜…我们有 TopCoder 排名前 20 的工程师，我们不仅仅做一个社交网络 APP…这美好的辞藻堆砌在一起竟让我忘了，究竟是在申请夏令营还是一份工作？</p></blockquote><blockquote><p>大多数创业公司的办公室都是一样的风格，仿中世纪家具、砖墙、小吃店、酒吧车。但我们这家被 VC 投了几百万美元的媒体公司，办公室却很性感：动物皮革双人沙发、电吉他、柚木书柜，看起来就像我 22 岁时梦想的音乐人男友的家一样。这让我简直想脱掉衣服、鞋，躺下去，永远不会离开。<br></p></blockquote><p>文章很长但值得一读，<a href=\"http://nplusonemag.com/issue-25/on-the-fringe/uncanny-valley/\" target=\"_blank\">阅读原文请点这里</a>。</p><p>Anna Wiener 以真实的触角描绘了一场让人感同身受的 “创业故事”，其中的不少场景如今看来荒谬不堪，但也许我们就是这样自欺欺人过来的。当计算机系应届生拿着 20 万年薪如梦似幻地走在 “中国硅谷”——中关村大街上时，何曾想到有朝一日iOS 程序员的月薪<a href=\"http://36kr.com/p/5041629.html\" target=\"_blank\">因为 O2O 公司倒闭潮而降到 12K</a>。</p><p>虽然身边的投资人大多认为资本寒冬不过是正常的经济周期调整，创业不会成为死路，但创业公司面临估值被重新定价是不争的事实。在 “被调整时期”，曾经或正身处于 Uncanny Valley 的个体值得被关注，愿前车之鉴成为后事之师。</p><p><i>欢迎分享你的故事至 dumuyu@36kr.com</i></p><p>题图为 Jennifer Murphy 作品《Gold and Black Circles》<br></p>",
        "pubDate": "2016-05-02T10:00:35.000Z",
        "guid": "http://36kr.com/p/5046569.html",
        "author": "杜暮雨"
    },
    {
        "title": "这家看脸找人的初创企业在俄罗斯引发了恐慌",
        "description": "<p>上月，一位名字叫做 Andrey Mima 的俄罗斯软件开发者宣布，他可以仅凭 2010年 自己拍摄的一张照片上的两位女士的脸而跟踪到对方。Mima 在俄罗斯的 Facebook—Vkontakte 上面发表文章称，他是借助了一款名为 FindFace 的脸部识别 app。他所需要做的只是输入那张照片，然后 FindFace 的脸部识别软件就能做完剩下的事情，扫描 Vkontakte 上面公开的照片然后找到那两位女人，让他最终得以把自己拍摄的那张照片发给对方。</p><p>Mima 把这款应用称为 “找人的 Shazam（听音乐辨歌名的应用）”。</p><p>在文末 Mima 简要概括了这项服务对隐私的潜在影响并提出了一点小小的警告。不过总体而言他还是推荐 FindFace 的，并且赞扬了它的效率。</p><p>当时 FindFace 大概才推出 1 个月，但结果证明，在此期间这项服务变成了一场十足的隐私灾难。</p><p>比如说摄影师 Egor Tsvetkov 在圣彼得堡拍摄了陌生人的照片后就用 FindFace 去搜人，结果表明，这款应用以图找人的成功率达到了 70%。Tsvetkov 没有正面回复自己的这个项目是否引发潜在危险，只是说 “我觉得我应该看看事情会如何发展。”</p><p>到了 4月 初的时候，这款应用变得更加危险。俄罗斯版的 4chan（言论自由度很高的公告板）Dvach 的会员了解到 FindFace 开始用它来找俄罗斯的色情演员。</p><p>表面上看，FindFace 似乎可以帮助大家找朋友。它的逻辑是这样的，只要你找到了某人的一张照片，你就可以找到对方的社交网络档案，然后了解到对方更多的东西，在做好功课之后再想办法跟对方交朋友。这种基于社交网络公开资料的商业模式似乎没什么恐怖的。</p><p>FindFace 创始人 Maxim Perlin 说公司会竭尽所能保护 Vkontakte 用户受到谴责恶意行为的侵犯。但是他也承认，对于服务被恶意使用他们实际上并不能做什么。</p><p>FindFace 令人担忧的地方在于它的匹配的有效性，而这个实际上跟 FindFace 团队关系并不大。识别陌生人脸部的高成功率是由于 FindFace 使用的脸部识别技术算法，那是由一家知名度不高的莫斯科初创企业 NTechLab 开发的。</p><p>NTechLab 是由 Artem Kukharenko 和 AlexanderKabakov 在 2015年 成立的，前者是一名计算机科学家，后者则是一位数字通信顾问。Artem 进入深度学习领域已有超过 10年 的历史，曾经为三星和莫斯科国立大学计算机图形和多媒体实验室工作过，后来他遇到了 Alexander，两人觉得，开发技术通过看脸来找人是一个巨大的机遇。</p><p>他们似乎已经成功。去年12月，在华盛顿大学举行的 MegaFace 脸部识别挑战赛中，NTechLab 的算法击败了 Google 等参赛者。这项赛事的数据集很庞大，有超过 2 万名用户的 50 万张照片—NTechLab 的识别成功率大概是 73%，而 Google 的 FaceNet 是 71%。</p><p>挑战赛的负责人，Ira Kemelmacher-Shlizerman 和 Steve Seitz 两位教授此前从未听说过这家公司。他们对这家初创企业做得那么好感到惊讶，但因为竞赛的规则要求，没人知道 NTechLab 是如何取得这样的结果的。</p><p>当询问 NTechLab 其算法机制时，他们的回答也是毫不奇怪的含糊。</p><blockquote><p>我们发现了神经网络一种特殊类型的内部结构，这种结构十分适合于脸部是被任务。然后我们还发现一些特殊的技巧可以简化网络的训练过程，最后我们用 200 万张照片训练了我们的算法。</p></blockquote><p>FindFace 是第一个吃螃蟹的人，因为其创始人跟 NTechLab 的创始人是朋友。据称 FindFace 已被下载了超过 40 万次。现在，双方打算进一步深化合作关系。</p><p>但是 NTechLab 未来如何筛选潜在客户或者提供安全措施却仍然是个只能得到抽象回答的问题。</p><p>“我们打算退出脸部识别的云平台，让所有企业都可以接入并执行自己的识别任务。不过我们会密切监视其使用方式，并且屏蔽那些试图以不合适的方式使用服务的组织和个人。为此我们正在开发算法来帮助我们检测不合适的使用。”</p><p>从目前情况来看，针对脸部识别这项技术还没有制定出多少监管规则，可以想见，脸部识别这种技术会导致许多骚扰事件的发生。</p><p>不过 NTechLab 的发言人 Drovoka 也举了一个积极的例子：</p><blockquote><p>圣彼得堡的两名纵火犯筹划了一栋建筑的纵火，摄像头记录是唯一线索，其中一位大楼住户把视频上传到在线社区 Pikabu 请求帮助。很快，一名用户建议用 FindFace 来追踪罪犯，通过把视频记录的画面截取出来发送到 FindFace 上，最终他们成功地找出了那两个人并把对方的档案放到俄罗斯最大的社交网络 VK 上。然后居民把相关信息提供给了警方，所以说我们的算法已经在帮助人了。</p></blockquote><p>所以说技术本无所谓好坏，其使用效果完全取决于是谁使用以及怎么用。但是随着技术不断发展，监管措施也必须跟上形势才能抑恶扬善。</p>",
        "pubDate": "2016-05-02T08:05:44.000Z",
        "guid": "http://36kr.com/p/5046564.html",
        "author": "boxi"
    },
    {
        "title": "“刷榜”让音悦台做成了粉丝生意，但它能撑起一个中国版 Billboard 吗？",
        "description": "<p>鹿晗的粉丝有多疯狂？豆瓣用户 Vivian 是这么形容她身边的 “鹿饭” 朋友的：</p><blockquote>\n<i>她真的是那种鹿晗铁粉。</i><i>鹿晗专辑她买了 500 张。她那时候问我买不买，我犹豫了一下，然后她说我送你你听一听吧。</i><i>同一张专辑同样的内容买 500 张我真是无法理解，我问她，她说能支持就多支持，为鹿晗花钱很开心之类的。</i><i>上次打榜她简直魔障，大晚上包了网吧打榜，我又被拉去陪她……</i><br>\n</blockquote><p>“鹿晗粉丝是不是都这样？感觉好拼，特别魔障。”</p><p><b>“打榜热” 的蔓延</b></p><p>打开微博、百度搜索当红明星你就会发现，“魔障” 的绝对不止 “芦苇”（“鹿唯” 的谐音，意思就是只喜欢鹿晗一个人）。</p><p>ID “水蓝色的旋律 01” 从资料上看是个 00 后小女生，贴吧吧龄 2.2 年，其发布的 2468 条帖子里，绝大多数来自 tfboys 吧。在一个名为【TFBOYS·感想】的话题下，“水蓝色的旋律 01” 这样描述追星对生活状态带来的改变：</p><blockquote><p><i>我是第一次追星追的如此疯狂，以前的我不知道什么叫打榜，所有一切关于明星的数据我也不懂，可是当一个十四岁男孩出现在我视野时，再也抹不去他的身影，他叫易烊千玺！……易烊千玺，每天都为你做着同样的事情：示爱，轮播，送花，打榜……这些事情似乎成为了我生命的一部分，每天都必须去做，不然一天都不好受，可是你是如此棒，值得为你付出一切……</i></p></blockquote><p>事实上这些粉丝口中的 “打榜”，已经逐渐成为当下流行音乐圈中一种典型的歌迷文化。</p><p>目前，QQ 音乐、百度贴吧、网易云音乐、音悦台甚至网易 LOFTER 都已先后推出榜单机制。粉丝可以对通过对偶像作品的点赞、推荐及转发，为偶像刷热度打榜，将喜爱的明星推到榜首。为了让自家偶像在榜单上的排位更靠前，网上不乏歌迷自己摸索出、像《音乐风云榜、百度 King 榜教程规则》、《APink 粉丝打榜总教程》这样的技术贴。</p><p>而在行业大环境谈不上景气的情况下，音乐榜之所以能如此火热，也是因为这种机制巧妙利用了粉丝对偶像的情感。如果把打榜看做一款产品，会有点类似于大型多人网游：粉丝群与粉丝群间，每个都既存在共同点又存在竞争，而竞争意识又成为了提升用户粘性、诱导粉丝付费的最大驱动因素。</p><p>“音悦台” 创始人张斗在接受媒体采访时，曾这样描述这种粉丝间的竞争心态：“他们觉得如果进不去榜单，会很没面子。粉丝心态是相同的。在日本，AKB48 连续多年专辑销量第一，而许多韩国明星在日本市场的专辑销量也能排进前 30 名，就是因为日本粉丝不希望自己家明星连前 30 都进不去。”</p><p><b>用高清 MV “圈粉”</b></p><p>2009 年，张斗从阿里辞职，下海创业。起初<a href=\"http://www.yinyuetai.com/\" target=\"_blank\">音悦台</a>以提供高清音乐 MV 为主营业务，张斗表示这主要是受了当时迷韩团 Superjunlor 到不行的女儿的影响。有一天，女儿突然和张斗说：“从百度、优酷、土豆上搜出来 Superjunlor MV 的画质都太差了，看着一点都不爽。”</p><p>张斗突然觉得，这事儿有机可寻。</p><p>最开始的一年，音悦台上的 MV 主要是粉丝从其他视频网站付费购买后，再传到平台上去的。为了尽量消除版权隐患，2010 年起音悦台开始采购正版版权，运营三年后以  4000 万月活、400 万日活的流量成绩上升到 MV 网站国内 Top 1 位置。直到现在，版权也是音悦台财务上的一道重要支出，每年音悦台大约需要为此支付 1~2000 万人民币。</p><p>就传播介质而言，音乐 MV 是音乐音频的一种延伸 —— 你可以开着 MV 听歌，但你不可以听着音频当作在看 MV 。只要有明显的差异点，就有细分市场。用高清 MV 作为卖点的思路，将 “音悦台” 与其他音乐平台有效区隔开来，这为当时尚不壮大的 “音悦台” 避开了许多与巨头的直面冲撞。</p><p>当然，如果你和我差不多，没有特别迷恋的明星的话，显然也不是太能理解为啥一个看 MV 的网站能做到那么高的用户活跃度；又或者说，看个 MV 嘛，Youtube 什么的一搜就行了，至于一定得高清么？</p><p>张斗告诉 36 氪，MV 是典型的粉丝消费，偶像的每支 MV，粉丝们甚至会一遍一遍翻来覆去地看。因此，以 MV 来做切入点，音悦台实际上从一开始就主动做了用户筛选，将粉丝与普通受众分层。长期在音悦台上活跃的用户基本都是某一歌星的死忠粉，而这批人的二次利用价值显然更高。</p><p>通过满足粉丝看 MV 这个硬需求，音悦台在前期沉淀下了一批高度活跃的粉丝用户。在此基础上，音悦台延伸出了自己的音乐榜单：V 榜。</p><p><b><img alt=\"1.pic.jpg\" data-img-size-val=\"820,403\" src=\"http://e.36krcnd.com/nil_class/abd7084b-484f-4f9e-abd6-ff29955197a1/1.pic.jpg!heading\" width=\"1204\"></b></p><p><b>以 “榜” 为轴心，围绕情感溢价展开的商业逻辑</b><br></p><p>写文章的时候我刷了一下音悦台的最新榜单，发现朴孝敏（T-ara）的新歌《Sketch 中文版》以 91.54 分的成绩超越鹿晗、周笔畅、张靓颖等看起来名气更大的明星，排到了这周 V 榜内地篇榜首；这首单曲同时以 95.6 分位列 V 榜内地月冠军。</p><p>91.54 和 95.6 的数值是怎么计算出来的？</p><p>根据音悦 V 榜的规则，单曲分数主要由一周内 MV 的播放、下载、收藏、手机播放 / 缓存 / 分享等八项数据综合得出，每部分权重不一。比如现在站内 / 手机完整播放的权重最高，都为 18%，接下来 PC 端下载站 15%。值得注意的是，音悦台会根据当周累计数值对单曲及歌手进行实时排名。实时排名数据在当周周日 24 点后清零，并开始进行下一周排名。</p><p>当周周日 24 点后数据清零，也就意味着粉丝需要持续不停地刷榜，才能让自己的偶像长久停留在榜单头部位置。这样的规则不停地促使用户频繁进入平台，并且将音悦台的链接分享到各个渠道之中。</p><p>音悦台用粉丝的追星热情撑起了整个平台的流量和活跃度，但张斗并不满足于此：“音悦台要做的是粉丝经济。但无论是点赞、转发还是刷话题，都不是粉丝经济。真正的粉丝经济应该把流量、用户黏性和商业服务链接在一起，所谓 ‘经济’，最终还是要导向 ‘成交’”。</p><p>手里捏着一大票粉丝，音悦台自然而然想到了做粉丝服务。去年开始，明星周边的售卖成为平台一条重要的变现途径，经过一段时间的摸索整个流程基本跑通，“现在我们一个月的周边销量已经能够超过去年全年的销售额。”</p><p>在前端时间鹿晗演唱会期间，音悦台推出的 551 套鹿晗演唱会礼包（价格分为三档，最贵的 7777 元）在 15 秒内全部售罄。而今年一月平台上线的 8 万张鹿晗新专辑，也在 89 内被抢空。</p><p>不光是粉丝，在张斗看来现在的中国艺人都很需要一个第三方平台来协助他们完成除了唱歌、出专辑以外的事情。“中国所有的艺人都是个体户。韩国 SM 娱乐公司大概有 600 个人，服务旗下的十几组艺人，他们用工业化体系批量生产艺人。在中国，一个唱片公司 3、40 个人，服务 7、8 个艺人，平摊到每个艺人身上其实没几个。”</p><p>另外，现在华语地区整个造星环境也与韩国不大相同。之前中国明星基本都签在华谊兄弟、海润影视、天娱传媒这样的集团式经济公司旗下，而近年可以发现，范冰冰、黄晓明等发展不错的艺人都纷纷脱离集团，出来成立了自己的个人工作室。</p><p>“虽然艺人自己出来做，老实说音乐作品的质量比以前下降了许多。” 张斗坦言，“但一方面，之前艺人的很大一部分钱要交给经济公司，现在自己出来做明显赚钱多了；另外，老百姓对歌曲的质量也没特别高的要求，因为他们对音乐娱乐的消费需求上来了，你看现在旋律像儿歌的口水歌都能火起来。”</p><p>但张斗认为，这种小团队的工作方式还是会有自己的掣肘：受到资金和人手的制约，个人工作室往往没法像传统经济公司一掷千金地为艺人做宣传，因此他们也急需寻找艺人曝光的路径，音悦台则刚好填上了这个缺口。</p><p><b><img alt=\"未命名_meitu_0.jpg\" data-img-size-val=\"820,487\" src=\"http://e.36krcnd.com/nil_class/29af7524-51df-49c6-82a7-dfda69fa370d/____meitu_0.jpg!heading\" width=\"2289\"></b></p><p><b>中国到底会不会有 Billboard？</b></p><p>以 MV 为流量入口搭建起一个粉丝社区、用竞赛制榜单刺激粉丝活跃和消费，最终把粉丝转化成专辑、周边的消费者——围绕 “榜单”，这个模式的确撑起了一个音悦台。</p><p>但国内这种 “纯粉丝主导” 的榜单生态下，榜单的价值有多大？</p><p>Billboard 的排名依据包括下载、电台、流媒体等消费方式统计，单曲、MV 都包括。更普适的数据来源保证了榜单的权威程度，虽然也会有粉丝打榜（尤其 Billboard 的 Kpop 版）的情况在，但是很少。反观国内，除了粉丝冲榜的问题，还有版权割裂、盗版横行造成的数据难以监控，影响着国内榜单的权威性。</p><p>有权威才会对市场有指导意义，Billboard 是全世界乐迷都会关注的风向标。而这种风向标在欧美市场的作用比在中国大得多：别忘了欧美人民是要为了音乐付费的。</p><p>当你在欧美，你听音乐的方式是买 CD、购买数字专辑、付费下载单曲，这时候你是有决策成本的，榜单对你是有指导价值的。当你在国内，选择听什么歌不过是一下点击，不好听三秒就能换一首，你几乎不需要付出任何成本，榜单对你来说也就没那么重要了。</p><p>缺乏权威性加上国内特殊的音乐生态，使得国内的榜单不仅是 “纯粉丝主导” 的，也基本没有对大众音乐市场产生什么影响力。在美国或韩国，娱乐媒体和唱片公司、经纪公司都会盯紧排行榜的动态，去分配资源。在国内，排行榜只有粉丝一头嗨。</p><p>能让粉丝嗨当然也是价值，但能嗨多久是个问题。如果粉丝发现拼了命的为偶像冲榜，并没有真正帮偶像增加人气，刷榜热情可能会逐渐衰退。</p><p>也许已经有一些征兆了。知乎上一位网友在评价 “打榜” 这件事时说道：</p><blockquote>\n<i>作为正在为自己爱豆（偶像的意思）打榜的粉丝，我真的无比心酸。首先，第一周的冠军除了可以登上公告牌的首周冠军，也可以登上人民日报的一整个版面，这份荣耀真的是所有粉丝都想给自家爱豆做到的。</i><i>但是仅仅靠粉丝刷出来的（甚至是粉丝上淘宝刷出来的第一）。喜欢音乐的人就能认可了吗？路人愿意去听吗？ 不会更加反感吗？</i>\n</blockquote><blockquote><i>现在不仅只是二次元受众，很多饭爱豆的人也越来越喜欢在 b 站上看自家爱豆的视频。为什么本来粉丝应该去音悦台但是现在纷纷自发地转到 b 站了呢？因为打榜真的很痛苦、很无趣、很无聊、很黑暗。所有数据都是粉丝刷（mai）出来的，所有 MV 的评论里也是刷（mai）的。所以这就是针对粉丝的一家网站而已啊</i></blockquote><p>从文字里能感觉到的是，在通宵刷榜的过程中，可能粉丝们最终会因偶像成功登顶而雀跃，但更多的时候，或许是机械地刷数据、转发所带来的对体力和热情的消耗。而由于榜单缺乏权威性，即使偶像登顶某榜，或许也难以完成粉丝们想把偶像 “安利” 给更多人的愿望。</p><p>中国的榜单，离 Billboard 还很远很远。<br></p><p><b>“虾米可能是对的，但现在还不是时候”</b></p><p>张斗对我说，自己其实是个不懂音乐的人，纯粹是把粉丝当成一门生意来做。<br></p><p>为了抓到产业链更上游的资源。除了粉丝服务，音悦台也把手伸向了造星一环，做了个叫做 Stage  的草根孵化平台。但张斗表示，音悦台还是平台思路，并不想变成传统意义上的经济公司。<br></p><p>“我们把 tfboys 能火的原因拆分成了 20 个节点，只要一个苗子符合前 9 个条件，我们就认为他能试试。不过音悦台只做初期投入，也不需要特别高的回报，只是为了增强平台对上游资源的控制力。基本成型后，我们就会把他们输送到华纳等产业链下游，股份上占个 10%~15% 就够了，最后还是想通过承接他们的粉丝服务来赚钱，做粉丝经济。最后能不能成，是概率问题。”</p><p>采访的最后我们和张斗聊起了 Spotify，这让他想到了虾米音乐创始人王皓。今年初，王皓宣布离开虾米，入职钉钉。一家媒体报道此事时用的标题是《虾米创始人王皓入职钉钉 称对音乐行业失望》，文中提到王皓本人 1 月 20 日晚发的一条朋友圈：</p><blockquote><p><i>“有些行业注定要死去，我干脆等他涅槃好了。”</i></p></blockquote><p>“南瓜从虾米走的时候，我刚好去杭州，约他出来喝酒。他和我抱怨说：这辈子干了七年（音乐）也没什么人理我，等我要走了，每天都有人在旁边吵吵……” 张斗回忆了王皓刚从虾米离职时两人见面的场景：“但我认为纯粹消费音乐的市场一定会存在，这是个很大的市场。从这一点看，虾米的思路可能是对的。只是现在的粉丝消费还没发展到那个阶段，更多人是出于荷尔蒙和爱开始追星，现在消费 ‘人’ 的需求更大，而音乐只是这个人的载体之一。”</p><p>“我是个不懂音乐的人，可我觉得一个行业必须要有收入才能发展。音悦台把粉丝当生意来做的方法，不管最后结果怎么样，整个行业，有声音总比没声音来得好。”</p><p><i>36 氪和氪空间团队已进驻上海，每月将定期举办线下沙龙或私密饭局。我们正在招募一名全职 / 实习作者，如果你对创业服务有自己的想法、充满好奇心，请砸简历至<a href=\"http://36kr.com/p/congjia@36kr.com\">congjia@36kr.com</a>，一大波的魔都创业者等你面基！</i><br></p>",
        "pubDate": "2016-05-02T07:10:20.000Z",
        "guid": "http://36kr.com/p/5046557.html",
        "author": "二水水"
    },
    {
        "title": "Google、Facebook 等超过80%的企业都在为开源项目做出贡献",
        "description": "<p>最近一年以来，<a target=\"_blank\" href=\"http://36kr.com/p/5045284.html\">开源</a>开始全部进军商业软件领域，这一结论亦得到开源管理方案供应商 Black Duck 软件与风投企业 North Bridge 联合报告支持。</p><p>根据此次调查，约三分之二受访者——此次调查以在线形式进行，受访者总计达 1300 名——表示其所在企业鼓励开发人员为开源项目提供贡献，亦有同样比例的受访者表示他们已经积极参与到开源工作当中。这一比例较上年同期的调查结果增长了 5%。</p><p>North Bridge 公司普通合伙人 Paul Santinelli 指出，开源当下已经成为技术发展中的重要组成部分。该公司持有的开源股份估值同比增长 86%，目前总额达到 13 亿美元。</p><p>“如今，开源已经成为实现创新的确切动力，” 他在一份声明中指出。“无论是用于支持操作系统、云、大数据乃至物联网，新一代开源企业都在致力于将令人信服的解决方案推向市场。”</p><p>有约 60%的受访者表示，加入开源项目已经成为一种竞争优势，调查同时发现约三分之一受访者坦言他们之所以能够获得目前的工作，就是因为拥有开源项目经历。越来越多的开源软件开始在功能上足以同传统商用方案相匹敌，而且其不仅带来更低的总体拥有成本，同时亦解决了供应商锁定这一历史性难题。</p><p>根据调查结果的量化信息来看，开源趋势明显已经在相当长一段时间内成为高科技产业内日益重要的组成部分。<a target=\"_blank\" href=\"http://36kr.com/p/5045927.html\">Facebook</a>、谷歌，甚至是多年来一直对开源抱有敌意的微软，都已经基于开源许可发布大量代码并向众多项目投入开发人员。也正因为如此，越来越多企业加入到开源社区当中开始成为一种历史潮流。</p><p><br><br></p>",
        "pubDate": "2016-05-02T06:21:01.000Z",
        "guid": "http://36kr.com/p/5046560.html",
        "author": "陈庆翔"
    },
    {
        "title": "Facebook股东就超额发行新股一事提起诉讼",
        "description": "<p>一位<a target=\"_blank\" href=\"http://36kr.com/p/5046462.html\">Facebook</a>公司股东于上周五申请提起集体诉讼，旨在阻止该公司发行 C 级股票的计划，并宣称这一举措因巩固首席执行官马克·扎克伯格对股东的控制权而有失公平。</p><p>此次诉讼已经被提交至特拉华州法院，而这时距社交巨头公布其股票发行计划才刚刚过去两天。Facebook 公司的股权结构实际上为 3 比 1 股票分割形式，而两年31 岁的公司掌门人扎克伯格曾于去年12月 宣布他有意将手中 99%的公司股票捐献给新的慈善项目，旨在用于发掘人类潜能与促进人权平等。</p><p>此次诉讼声称，Facebook 公司董事会所批准的这项股票发行计划 “毫无讨价还价余地”，且将使得扎克伯格 “获取全部实际价值” 以提升对公司的控制权。</p><p>Facebook 公司代表并未立即对此事发表评论。</p><p>Facebook 公司计划推出一种新的公开发行股票种类，但强调称此类股票的持有方不具备投票权。Facebook 将其称为 “C 类” 股票，即有别于代表股东所持股份的 A 类与 B 类股票。这些新的 C 类股票将以新的代码通过证券交易所上市。</p><p>扎克伯格 “希望保留这种权力，同时通过抛售大量所持股份获取数十亿美元收益，” 诉讼资料指出。</p><p>“事实上，C 类股票的发行相当于为扎克伯格提供数十亿美元的股权增量，但他本人却无需承担任何实际支出，” 资料解释称。</p><p>谷歌公司也曾于 2013年 执行过类似的计划，亦同样遭遇到诉讼问题——直到前不久才彻底解决。</p><p><br><br></p>",
        "pubDate": "2016-05-02T05:56:26.000Z",
        "guid": "http://36kr.com/p/5046561.html",
        "author": "陈庆翔"
    },
    {
        "title": "利用无人机30分钟送药上门，Zipline已累计获得1800万美元融资",
        "description": "<p>无人机不受地面交通状况限制，可以更快实现物理上的区位转移，这一特性已经被尝试运用在物流领域。药品具有救死扶伤的重要战略意义，也是无人机重点派送的物资之一。2014年，<a href=\"http://36kr.com/p/215713.html\" target=\"_blank\">德国快递巨头 DHL 使用无人机向偏远小岛 Juist 运送药品</a>；2015年 春季，<a href=\"\" target=\"_blank\"></a><a href=\"http://36kr.com/p/532192.html\" target=\"_blank\">Matternet 也尝试利用无人机在发展中国家运送医疗物资</a>；2015年7月，澳大利亚无人机运输公司 Flirtey 向美国弗吉尼亚州一个偏远诊所运送了 10 磅药品。</p><p><img alt=\"QQ20160502-5.png\" data-img-size-val=\"689,0\" src=\"http://e.36krcnd.com/nil_class/3c7438fc-f04d-4fd2-8670-ce52a86147ef/QQ20160502-5.png!heading\" width=\"941\"><br></p><p>我们今天报道的<a href=\"http://flyzipline.com/press/\" target=\"_blank\">Zipline</a>也在做类似的事情。这家公司研发了专门用于运送医疗物资的无人机 Zips（见上图），需要类似弹射石块的架子弹射起飞，采用电池动力，配备军用级别的 GPS，可负重 1.6 千克，一次飞行最远距离可达 120 公里。</p><p>Zipline 还开发了一套专门的服务系统。医院向系统发送所需药物及血液的消息，无人机便可在 30 分钟内将货物送达。在此过程中，通过配套的 App，可以实时观测无人机的飞行。当到达制定位置时，可以投放带有降落伞的快递包裹。</p><p>不过，这一服务目前仍仅限于卢旺达。此前我们已经报道过<a href=\"http://36kr.com/p/5045566.html\" target=\"_blank\">Zipline 与卢旺达政府的合作</a>。双方希望创建一个无人机物流网络，在卢旺达全国运输医疗用品。在这个网络中，使用 15 架无人机，每天可以运输 50-150 次。现在很可能在筹建这款无人机起飞的专门跑道，预计明年会覆盖卢旺达各地，任意两个地方之间进行运输，15 分钟之内就能到达。Zipline 官方预计，如果合作进行得顺利的话，在最初起步的几年内，至少可以拯救成百上千条的人命。</p><p><img alt=\"Zipline - Rwanda Delivery Sites.png\" data-img-size-val=\"689,0\" src=\"http://b.36krcnd.com/nil_class/48dc49bb-a7c9-4680-b4e8-eef3cd0b1ab0/Zipline_-_Rwanda_Delivery_Sites.png!heading\" width=\"1576\"><br></p><p>Zipline 并不是一家新公司，早在五年之前就已经创立，直到近期才公布公司进展以及投资人名单。公司表示，目前公司已经共计获得 1800 万美元左右的融资，投资机构包括了美国 Sequoia Capital、Google Ventures、Yahoo 联合创始人杨致远、Subtraction Capital、斯坦福大学等。</p>",
        "pubDate": "2016-05-02T02:05:10.000Z",
        "guid": "http://36kr.com/p/5046559.html",
        "author": "小石头"
    },
    {
        "title": "9点1氪：小米告“雷军电动车”侵权胜诉 获赔40万，传百度副总裁王湛因损害公司利益被开除",
        "description": "<blockquote><p>大公司</p></blockquote><p><a href=\"http://tech.qq.com/a/20160501/022458.htm\" target=\"_blank\">小米告 “雷军电动车” 侵权胜诉 获赔 40 万</a></p><p>因认为潍坊瑞驰公司在其生产的电动车上使用了 “m” 形商标，并取名 “雷军电动”，侵犯了自家商标权，小米公司将该家电动车生产企业诉至海淀法院。海淀法院认定被告构成不正当竞争，判令被告停止侵权，赔偿小米公司 40 万元。<br></p><p><a href=\"http://tech.163.com/16/0501/11/BLVPKUN4000915BF.html\" target=\"_blank\">传百度副总裁王湛因损害公司利益被开除</a></p><p>昨日百度内部信消息，百度副总裁王湛因违反职业道德、损害百度利益而被开除。根据内部信显示，王湛因违反职业道德，损害百度利益，2016年4月29日 是其在百度的最后工作日。此外，百度仍然对王湛的贡献表示了肯定。据了解王湛 2000年7月 加入百度，2010年1月 任百度副总裁，是公司级战略协同和执行总负责人。</p><p><a href=\"http://tech.qq.com/a/20160502/001384.htm\" target=\"_blank\">英特尔退出手机芯片市场 微软 Surface 手机要 “变芯”</a></p><p>英特尔发言人对媒体证实，原定在 2016年 推出的移动处理器凌动产品线的两个新版本将会取消发布，换言之，英特尔将会退出智能手机芯片市场。而据外媒报道，英特尔这一举动也将给其他合作伙伴带来困扰，其中也将影响到计划采用凌动处理器的微软 Surface 新手机。<br></p><p><a href=\"http://venturebeat.com/2016/05/01/windows-7-drops-under-50-market-share-xp-falls-below-10/\" target=\"_blank\">Windows 7 市场份额降至 50%以下，XP 市场份额降至 10%以下</a></p><p>Windows 7 系统仍然是市场的老大，但是市场份额在逐渐降低。据了解，自 Windows 10 在九个月前发布以来，市场份额在逐渐上升，最近 Windows 7 终于跌破了百分之 50 的市场份额，Windows XP 也已经降到个位数。Windows 第一次拥有不到 90%的市场份额。据最新数据 Windows 市场份额为 89.23%，Mac 系统 9.20%，Linux 系统 1.56%。</p><p><a href=\"http://tech.qq.com/a/20160502/004452.htm\" target=\"_blank\">德国柏林叫停网络短租房，Airbnb 主动下架</a></p><p>风靡全球的网络短租房平台 Airbnb 在德国首都遭遇了一次 “滑铁卢”。1日 起生效的一项新法规要求，柏林的房主不能擅自将他们住房的性质改变为度假公寓。Airbnb 已于日前开始陆续撤下其上超过 2 万套柏林房源。柏林州参议院认为，柏林的城市规模一直在扩张，而当地的新建住房已长期不能满足人口增长所带来的需求。</p><p><a href=\"http://tech.163.com/16/0501/12/BLVU294J000915BD.html\" target=\"_blank\">苹果确认法国马赛全新 Apple store 五月中旬开业</a></p><p></p><p>苹果日前在法国官网上确认他们将会在法国的第二大城市马赛开设全新的零售店，新店开业的时间将会是 5月14日 星期六，当地时间上午 10 点。这家新店将会坐落于 Les Terrasses du Port 购物中心，除此之外，苹果还计划在法国巴黎香榭丽舍大道开设全新 Apple Store 零售店。因为苹果需要时间进行设计，香榭丽舍大道 Apple Store 可能要等到 2018 或 2019年 才会开业。</p><blockquote><p>投融资</p></blockquote><p><a href=\"http://36kr.com/p/5046555.html\" target=\"_blank\">艺术品鉴证平台 “艺 +1” 宣布完成 600 万元 PreA 轮融资，专注于打造艺术品大数据平台</a><br></p><p>艺术品鉴证平台 “艺 +1” 宣布完成 600 万元 PreA 轮融资，投资方为创势资本。此轮融资艺 +1 将主要用于艺术品金融以及第三方服务模式的迭代更新。艺 +1 选择从艺术品大数据切入市场，包括鉴证（微观特征）大数据，交易（真伪和价值等市场信息）大数据，融通（艺术品金融）大数据，平台（交易平台指数）大数据和艺术家诚信档案五大部分。</p><p><a href=\"http://techcrunch.com/2016/05/01/sam-labs-funding/\" target=\"_blank\">SAM Labs 获得 450 万美金融资，继续发力儿童物联网</a></p><p>据国外媒体报道，伦敦公司 SAM Labs 刚刚宣布获得了 450 万美金的融资，领投方为 <a target=\"_blank\" href=\"http://www.imperialinnovations.co.uk/about/activities/\">Imperial Ventures</a>。此轮融资除了机构介入，还有一些专门投资教育的基金。此轮融资将帮助该公司继续将物联网技术介绍给孩子们。SAM Labs 的最终目标是，让每一个 7 岁或者大一点的孩子都能享受科技的乐趣。</p><p><a href=\"http://36kr.com/p/5046544.html\" target=\"_blank\" class=\"\">做 “非法” 无人机的捕手，Skysafe 获 A16Z 300 万美元融资</a></p><p>近期，宣称要涉足无人机拦截，要做 “非法” 无人机的捕手的<a href=\"https://www.skysafe.io/\" target=\"_blank\">Skysafe</a>，宣布获得了来自 A16Z 的 300 万美元融资。从官网介绍来看，SkySafe 会通过无线电波来识别未经授权的非法无人机，追溯其运营商，并远程控制这些无人机，把它们驱逐到安全区域。必要时，也会直接摧毁这些无人机。<br></p><p><a href=\"http://tech.qq.com/a/20160502/005044.htm\" target=\"_blank\">韩都衣舍申请挂牌新三板</a></p><p>总部位于山东济南的服装电商企业韩都衣舍近日正式提交了新三板挂牌申请，根据其股权转让说明书显示，韩都衣舍的主营业务为服装的设计、生产与销售，主要收入来源为 “快时尚” 女装。2014年，韩都衣舍营收 8.3 亿元人民币，其中女装占比高达 80%；2015年，该公司营收达到 12.6 亿元人民币，女装占比同样高达 73.3%。</p><blockquote><p>新产品<br></p></blockquote><p><a href=\"http://www.theverge.com/2016/5/1/11550026/bmw-i3-2017-electric-vehicle-range-larger-battery\" target=\"_blank\">宝马 i3 电动汽车将配备更大电池以提升性能</a></p><p>据国外媒体报道，宝马 i3 电动汽车将在 2017年 配置更大的电池，以使其行驶距离从 80 英里提升到 114 英里。新一款电池将增加 50%的容量，并且由于使用的是密集的锂离子电池，i3 从 22 千瓦每小时到 33 千瓦每小时时无需增加电池组的大小。但是 i3 也将面临激烈的竞争，比如今年年 底将会销售的雪佛兰电动车以及 2017年年 底交付的 Tesla Mode3。</p>",
        "pubDate": "2016-05-02T01:22:45.000Z",
        "guid": "http://36kr.com/p/5046558.html",
        "author": "惜墨"
    },
    {
        "title": "做“非法”无人机的捕手，Skysafe获 A16Z 300万美元融资",
        "description": "<p>伴随着民用小型无人机普及，越来越多的人关注无人机带来的安全问题、隐私问题。比如，近期<a href=\"http://36kr.com/p/5046066.html\" target=\"_blank\">世界第一起有记录的无人机和民航机相撞事件</a>，引起了全球广泛的关注。此前，无人机拍摄户外不雅视频，使人们再度关注无人机带来的隐私风险。</p><p>此前，<a href=\"https://www.indiegogo.com/projects/droneshield#/story\">在 Indiegogo 上</a>就出现过一款专门监测附近无人机的产品<a href=\"http://36kr.com/p/534634.html\" target=\"_blank\">DroneShield</a> 。近期，另一家更激进的公司<a href=\"https://www.skysafe.io/\" target=\"_blank\">Skysafe</a>，还要涉足无人机拦截，要做 “非法” 无人机的捕手，获得了来自 A16Z 的 300 万美元融资。</p><p><img alt=\"QQ20160430-4.png\" data-img-size-val=\"689,467\" src=\"http://b.36krcnd.com/nil_class/e1ead913-c46c-47f6-a880-74e3653819d2/QQ20160430-4.png!heading\" width=\"903\"><br></p><p>从官网介绍来看，SkySafe 会通过无线电波来识别未经授权的非法无人机，追溯其运营商，并远程控制这些无人机，把它们驱逐到安全区域。必要时，也会直接摧毁这些无人机。上图展示了 SkySafe 的一个操作界面，上面有 “softdisable” “harddisable” 和 “fly” 三种选项，对应不同的处理措施。</p><p></p><p><iframe height=\"498\" width=\"510\" src=\"http://player.youku.com/embed/XMTU1NTIyMDY2MA==\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p><p>至于具体的技术实现手段，官网并没有做太多说明，只是展示了一段摧毁无人机的演示视频（参加<a href=\"http://v.youku.com/v_show/id_XMTU1NTIyMDY2MA==.html#paction\" target=\"_blank\" class=\"\">上面视频</a>）。SkySafe 的创始人 Grant Jordan 此前曾在美国空军工作，很可能那时就对无序的非法无人机威胁空域安全深有感触，也可能在当时就积攒了相关的技术。<br></p><p>除了技术问题，对于 SkySafe 面临的一个主要问题，就是如何推广这项技术。目前来看，这是一个与绝大多数无人机厂商为敌的激进项目，不拉到有分量的合作伙伴或者背书方，很难得到大厂的主动支持。</p><p>不过，据联邦航空管理局（FAA）对 2016-2036年 对航空航天行业的预测来看，在接下来的四年里，我们头顶上无人机的数量会是现在的 3 倍。FAA 预估到 2020年，美国的消费者无人机和商业无人机会从 250 万架增加到 700 万架。到那时，肯定需要相关的法律手段或者技术手段来保证 300 米以下空域的秩序与安全。</p>",
        "pubDate": "2016-05-02T00:51:54.000Z",
        "guid": "http://36kr.com/p/5046544.html",
        "author": "小石头"
    },
    {
        "title": "2015年全球无人机融资规模再创新高，达到5亿美元",
        "description": "<p>根据<a href=\"https://www.cbinsights.com/blog/drone-funding-2015/\" target=\"_blank\" class=\"selected\">CB Insights 数据</a>，2015年 全球无人机初创公司融资规模、融资数量都创造了历史新高。</p><p>2015年，全球无人机创投领域，共计产生了 74 笔投融资行为，是 2014年 的 1.11 倍；创业公司共计获得了 4.5 亿美元融资，是 2014年 的 3 倍。其中，2015年 第三季度融资规模为 1.4 亿美元，达到新高；2015年 第四季度共计完成 22 笔投资，也创造了历史。具体数据、趋势可参照下图。</p><p><img alt=\"QQ20160430-2.png\" data-img-size-val=\"689,378\" src=\"http://d.36krcnd.com/nil_class/9ca13dd1-a64a-4515-b4a7-9397f9eac60a/QQ20160430-2.png!heading\" width=\"764\"><br></p><p>与此同时，2015年 获得大额融资的公司数量也在明显增多，共有 11 笔超过 1000 万美元的融资，包括大疆获得 7500 万美元 B 轮融资，Yuneec 获得 6000 万美元融资，3DR 获得 5000 万美元 C 轮融资。而此前的三年仅有 8 笔超过 1000 万美元的融资。</p><p>此外，CB Insigth 还分析了获得融资的初创公司所处的阶段。从下图可以看出，天使期、钟子期的创业公司超过了一半。估计随着 2016年 无人机行业应用进一步被重视，这些公司中很可能会有不少获得新一轮融资。</p><p><img alt=\"QQ20160430-3.png\" data-img-size-val=\"689,364\" src=\"http://b.36krcnd.com/nil_class/315e6a68-2697-4cee-80d6-823a42b9fc21/QQ20160430-3.png!heading\" width=\"789\"><br></p>",
        "pubDate": "2016-05-02T00:43:44.000Z",
        "guid": "http://36kr.com/p/5046536.html",
        "author": "小石头"
    },
    {
        "title": "【首发】艺术品鉴证平台“艺+1”获600万元PreA轮融资，专注打造艺术品大数据平台",
        "description": "<p></p><p></p><p>今天，艺术品鉴证平台 “艺 +1” 宣布完成 600 万元 PreA 轮融资，投资方为创势资本。此轮融资艺 +1 将主要用于艺术品金融以及第三方服务模式的迭代更新。<br></p><p>艺术品被看作是继房地产、股市之后的第三大热门投资领域，然而鱼龙混杂、真假难辨却一直是这个市场的痛点。那些想分食这块蛋糕的鉴证平台一方面受到资质的限制，另一方面，也由于人才的缺失、技术的壁垒等原因，难以找到艺术品鉴证市场的突破口。</p><p>艺 +1 选择从艺术品大数据切入市场，通过信息采集对艺术品微观特征溯源，为每一件艺术品制作独有的身份证，让艺术品实现增信、增量、增值的市场价值。艺 +1 艺术品大数据包括鉴证（微观特征）大数据，交易（真伪和价值等市场信息）大数据，融通（艺术品金融）大数据，平台（交易平台指数）大数据和艺术家诚信档案五大部分。目前，艺 +1 已为国内 600 余位艺术家、1000 余家艺术品交易机构采集 5 万件真实微观特征信息。</p><p><img alt=\"QQ 图片 20160501181739.jpg\" data-img-size-val=\"660,382\" src=\"http://d.36krcnd.com/nil_class/2bb3d75f-3d11-465a-b37c-69dce2f078a9/QQ__20160501181739.jpg!heading\" width=\"742\"></p><p>商业化方面，在 B 端，艺 +1 通过对艺术品鉴证和价值评级等服务为艺术品电商、金融平台进行回购或寻找产品，并从中进行抽成。而在 C 端，艺 +1 免费帮一些艺术家将认证后的作品放在电商平台进行销售。</p><p>目前，艺 +1 已成为国家质检总局、国家新闻广电出版总局授权的艺术品鉴证机构，其团队成员拥有清华北大及海外高校教育背景，并具有艺术行业丰富的工作经验。</p><p></p><p></p>",
        "pubDate": "2016-05-01T10:23:58.000Z",
        "guid": "http://36kr.com/p/5046555.html",
        "author": "徐冰"
    },
    {
        "title": "新三板年报披露结束了，你在吐槽，还是被吐槽？",
        "description": "<p><span>三板业绩还是喜人的</span><span> </span><span>，只是在这背后，券商督导员在心中默默吐了无数的槽。</span><span>62</span><span>家企业竟未按期披露年报，股票被官方暂停了公开转让。新三板的年报披露季已经结束，但由此带来的思考，不应该停滞。正在挂牌互联网、高新技术企业，或许应该引以为戒；而已经挂牌的互联网、高新技术企业，或许更应该 “有错改之，无错加勉”</span></p><blockquote><p> <b>1200</b><b>多家企业净利润翻番</b></p></blockquote><p>截至 4月28日，新三板已经挂出了 6331 份 2015年年 报，占全部挂牌企业数量的 90%，其中有 4800 多家挂牌公司营业收入有所增长。</p><p>1200 多家挂牌企业净利润翻番，净利润增幅中位数达到 40%。</p><p> <span>相比之下，已经披露的</span><span>2654</span><span>份沪深上市公司财报显示，有近</span><span>40%</span><span>的上市公司去年营业收入同比下滑，上市公司净利润增幅中位数只有</span><span>6%</span><span>。</span></p><p> <span>但在年报披露过程中，全国股转系统给挂牌公司出具多分</span><span>2015</span><span>年年 报问询函及挂牌公司回复函，就集中暴露了挂牌公司年报披露中存在的问题。</span></p><blockquote><p><b>券商还想给你督导么</b><b>……  </b><b>董秘是不是在脸红？</b></p></blockquote><p><b> </b><span>当前，登陆新三板的企业已经超过</span><span>6500</span><span>家，</span><span>2016</span><span>第一季度，对于全部挂牌企业来讲，完成年报是重中之重的大事。好在，现在年报披露之事终于结束。但在过去第一个季度中，新三板企业所披露的年报显现出不少问题。但实际上，更多的问题，被拦截在了券商督导环节。</span></p><p>一位券商督导员称，某一挂牌公司年报里对财务指标大幅波动的原因分析时基本就是同样的话用不同的表述方式改一下；两一位券商督导员表示，他所督导的企业年报，在第一次审核时批注了几十处多处错误……</p><p> <span>微信公众号小乘新三板指出，众多券商督导员称，企业没有正视督导的定位以及和主办券商的关系，诸多事情，本应由董秘完成，督导券商只负责审查，变成企业直接推给督导员完成。</span></p><blockquote><p> <b>这些错误，你犯了么？</b></p></blockquote><p><b> </b><span>中国银河证券博士后科研工作站张金松撰文表示：</span><span>对会计准则理解不到位，不能有效执行会计准则；详略失当，信息披露的深度有待提高；因各种缘由，漏报重要内容；值得注意的是，年报数据及内容前后不一致，是挂牌公司年报中最普遍的问题</span><span>。</span></p><p>比如，恒业世纪和朗铭科技两家公司。朗铭科技披露，公司 2015年 第三大供应商为 “北京意友文化商贸有限公司”、第五大供应商为 “北京赛德<a href=\"http://car.auto.ifeng.com/series/1695/\">阳光</a>科技发展公司”，但在全国企业信用信息公示系统中并未查到相关公司的信息。</p><blockquote><p><b> </b><b>谁的股票被暂停公开转让了？</b></p></blockquote><p>62 家企业未披露年报，其股票被暂停公开转让。</p><p>截至 2016年4月29日，共计 6945 家公司须披露 2015年年 度报告，其中，6883 家已完成披露工作，62 家公司未能按期披露年度报告，名单如下：</p><p><img alt=\"年报那些事.png\" data-img-size-val=\"500,774\" class=\"\" src=\"http://b.36krcnd.com/nil_class/739afb02-ef3a-4edf-af1b-b5346c20763c/_____.png!heading\" width=\"500\" data-image-size=\"500,774\"><br></p>",
        "pubDate": "2016-05-01T06:09:32.000Z",
        "guid": "http://36kr.com/p/5046554.html",
        "author": "尹靖霏"
    },
    {
        "title": "约2000家私募或将被注销，对VC、PE影响大么？",
        "description": "<p>5月1日 是私募第一次洗 “壳” 大限，36 氪从中国基金业协会获悉，私募备案登记的通过率仅为 10%左右，九成左右私募提交的材料不合格、没有通过。约 2000 家家私募管理人备案满一年但无产品备案，面临注销危机。这对 VC、PE 的影响大么？<br></p><p> 4月29日，中国基金业协会（下称基金业协会）发布了关于落实《关于进一步规范私募基金管理人登记若干事项的公告》首批私募基金管理人注销事项相关工作安排的通知，公告要求针对今年2月5日 前已登记满 12 个月且在 2016年5月1日 前既未补提法律意见书也未申请备案首只私募基金产品的私募基金管理人，其私募基金管理人登记将于 2016年5月1日 予以注销。私募基金管理人公示平台不再公示被注销机构的登记信息。</p><p> 事实上，自去年年 底基金业协会就对此有所发文，今年2月 份再次重申，5月1日 是私募第一次洗 “壳” 大限。</p><p> 这将对 VC、PE 产生是否有冲击？多家机构告诉 36 氪，对于多数创投机构影响不大。只是对于少数运营不规范的创投机构将产生影响。譬如，此前它们未在基金业协会备案、没有对资金进行托管、私募从业人员没有从业资格、打着私募旗号却从事 P2P 等业务，甚至是非法集资业务等。此类包括 VC、PE 在内的私募机构将面临规范。</p><p> 数据显示，截至 2016年3月，已登记的私募基金管理人约 2.6 万家，备案私募基金约 2.8 万只，私募基金从业人员 44.65 万人。然而，2015年1月 底，协会登记的私募基金管理人只有 6974 家，14 个月增长率高达 271%。“这一轮私募爆发，一方面是受益于 2014年 下半年股市的大幅上升，另一方面就是此前监管政策上对于私募行业准入的放宽。” 业内人士表示。</p><p> 事实上，此前，官方对于私募行业，到底由基金业协会、还是证券业协会，亦或国资委监管，一直没有定论。直到 2014年《证券法》修改后，私募行业的监管才被纳入基金业协会的职责范围内。私募行业开始从野蛮生产走向规范发展之路。</p><p>如今， 私募进场的门槛已然提高。鑫鼎资本董事长张弛对 36 氪透露，现在要去证券公司办理托管，基金管理规模就要 5 亿元以上。以前没有任何门槛，只要有产品就能托管。</p><p> 业内人士指出，此次私募大注销，将推动整个行业的发展。也有利于 VC、PE 的健康发展，有利于一级市场的健康发展。未来，基金业协会或将加强对私募基金设立、募资过程、宣传、费用、投后管理、信息披露等各个环节的监管。</p>",
        "pubDate": "2016-05-01T06:06:09.000Z",
        "guid": "http://36kr.com/p/5046556.html",
        "author": "尹靖霏"
    },
    {
        "title": "当同质化标品再难有竞争力，“光合旅程”要挖掘全世界有深度的旅游体验元素",
        "description": "<p>一段旅游行程拆解来看，大体是 “机票 + 酒店 +X”，“X” 代表的是当地的各项元素。团体旅游当中可能是必去景点，但在自助旅行中，“X” 将具有无限可能，它可以是深入当地生活的一次体验、一项关乎人文风土的活动，比如日本茶道、怀石料理制作、打太鼓、武士体验等等。<br></p><p>这些个性而有深度的体验元素，既不会出现在旅游团的行程单上，用户也很难在大而全的旅游预订平台上找到，它可能在某一篇热门攻略中被提及，但大量分散的供给可能需要一个平台去整合。<b>而 “<u data-association=\"company\"><a href=\"http://www.lightrips.com/\" target=\"_blank\">光合旅程</a>”（<a href=\"https://itunes.apple.com/cn/app/guang-he-lu-cheng-ri-ben-ren/id1087874355?mt=8\" target=\"_blank\">iOS 版本</a>）就想解决这个信息不对称，他们通过专业的旅游买手，挖掘来自全世界的自然、历史、人文等相关体验项目，包括单品、半日游、一日游等，为境外旅行者提供预订和服务闭环。</u></b></p><p>光合旅程目前只上线了日本的 20 个城市，有近 300 个体验项目。据悉，这里面的每一个项目，光合旅程的日本团队都会按照一个严格的打分体系来审核，最终上线的产品会直连用户和商家，并打通了支付宝和微信支付。</p><p><img alt=\"微信截图_20160501014547.png\" data-img-size-val=\"879,384\" src=\"http://e.36krcnd.com/nil_class/179a732f-b827-4ca1-a812-501b9a192a08/_____20160501014547.png!heading\" width=\"1061\"></p><p><b>在发展策略上，他们倾向于将一个国家做深之后，再铺开来做广度。除了现有的体验课程体系外，光合旅程的内容体系将扩展为一些当地买手店、博物馆、工作坊、料理店等，也会联系当地有名的匠人艺术家，邀请他们来组织一天或半日的体验服务。</b></p><p>至于流量，B 端方面，光合旅程在尝试和航空公司合作，同时在和携程、同程等大入驻，与之原有产品类型形成互补；而 C 端方面，目前主要和多家日本民宿平台、当地地接服务商等取得合作，不断扩展产品的使用场景。据了解，从今年3月 份产品正式公测，截至目前平台已有 100 多单消费，客单价在 1500-2000rmb，八成来自 27 岁－32 岁的女性用户。</p><p><img alt=\"未命名_meitu_0.jpg\" data-img-size-val=\"879,532\" src=\"http://d.36krcnd.com/nil_class/ba117f9e-2169-45b1-95f9-40e2386a8c83/____meitu_0.jpg!heading\" width=\"986\"></p><p>实际上，光合旅程的出发点也比较类似<u data-association=\"company\"><a href=\"http://36kr.com/search/articles/%E5%AE%A2%E8%B7%AF%20Klook?page=1&amp;ts=1462038408\" target=\"_blank\">客路 Klook</a>、<u data-association=\"company\"><a href=\"http://36kr.com/search/articles/%E7%8C%AA%E6%82%A0%E6%B8%B8?page=1&amp;ts=1462038408\" target=\"_blank\">猪悠游</a>，以及<u data-association=\"company\"><a href=\"http://36kr.com/search/articles/%E7%99%BD%E6%97%A5%E6%A2%A6%E6%97%85%E8%A1%8C?page=1&amp;ts=1462038408\" target=\"_blank\">白日梦旅行</a>等。不过客路 Klook 是以整个亚太为目标市场，不仅做中国人出境，也面向去缅甸的泰国人、去新加坡的日本人，对标亚太市场的<a href=\"http://36kr.com/search/articles/Getyourguide?page=1&amp;ts=1462038408\" target=\"_blank\">GetYourGuide</a>，除了单项体验，还有一日游等组合。猪悠游主打欧洲，深度产品和体验主要来自本地供应商，也不是传统旅游地接社。而白日梦主打一日游，省去用户的规划环节，突出周末轻旅行的概念。</u></u></u></p><p>而对比垂直日本旅游平台<u data-association=\"company\"><a href=\"\" target=\"_blank\">仙贝旅行</a>，36 氪报道过，后者目前也只做日本市场，提供旅行定制、接送机、包车和目的地产品等，与光合旅程的体验类目仍有较大差别。另外上线大约半年，在获取了一些粘性较高的用户之后，仙贝旅行开始做一些更广泛的尝试，例如代购、代理在日本当地投资房产、代理咨询留学等业务。</u></p><p>光合旅程已经完成了 100 万元天使轮融资，目前正在进行新一轮融资。</p>",
        "pubDate": "2016-05-01T00:23:42.000Z",
        "guid": "http://36kr.com/p/5046552.html",
        "author": "孝羽"
    },
    {
        "title": "IBM升级区块链服务，为大型机构应用区块链技术打下基础",
        "description": "<p>比特币也许是区块链最著名的应用，但是分布式、可信任的数据库结构现在正在被应用到一系列的服务中，包括金融方面的应用以及其他需要对路径进行安全控制的领域。</p><p>今天 IBM 宣布了一系列运行在 IBM 云服务和 Docker 上的区块链服务，以及运行这些服务的安全和合规方面的标准。这是 IBM 两个月来第二次在区块链相关领域的动作，此前 IBM 以 6000 万美元投资了区块链技术公司<a target=\"_blank\" href=\"http://www.bloomberg.com/news/articles/2016-02-02/goldman-sachs-and-ibm-join-investment-in-digital-asset-holdings\"> Digital Asset Holdings</a>。</p><p>IBM 此举的重要性在于为更多大型机构应用区块链技术打下了基础，目前已经有多家大公司在与 IBM 一起合作进行这方面的探索，包括芬兰的一家航运公司、伦敦股票交易所、日本股票交易所以及荷兰银行等。</p><p>IBM 近期一直试图推出更多基于云的创新服务，以弥补传统服务收入的下滑，推出区块链服务也符合这一战略。同时这一举措也让 IBM 在相关领域比其他竞争对手抢先一步，微软同样也在积极推进区块链应用的基础设施建设工作。</p><p>此次推出的区块链服务将和 IBM 的云服务深度整合，IBM 会推出配套的支持和咨询服务。这一服务的目标用户包括金融机构、医疗健康公司、政府等。</p><p><i>我是 36 氪专注报道互联网金融和教育行业的作者 Justin，欢迎大家与我联系，切磋讨论。我的微信是  ：196215239</i><br></p>",
        "pubDate": "2016-04-30T15:12:32.000Z",
        "guid": "http://36kr.com/p/5046547.html",
        "author": "老扎"
    },
    {
        "title": "习乾金融获得千万级人民币天使投资，做融资租赁领域的交易平台",
        "description": "<p><a href=\"http://www.tourongzu.com/\" target=\"_blank\">习乾金融</a>宣布获得初心资本和太冠资本千万级人民币天使轮投资，估值近 1 亿。习乾金融的创始人刘艳辉表示，他们是为数不多的坚持拿 VC 钱的融资租赁平台，公司更希望能够独立发展。</p><p>对比欧美成熟市场，融资租赁的渗透要大于银行，而且融资租赁更适合生产型企业融资，生产型企业又恰好在我国的产业结构中占比很重，因此国内融资租赁将是一个长期增长的市场。</p><p>市场对融资租赁的需求很强，不过提供服务的 85%以上是中小型的公司，国内有 4000 多家融资租赁公司，但是其中 3000 多家都不活跃，不时出现遇到可以做的业务，但是却没有资本承接的情况。</p><p>习乾金融旗下的 “投融租” 是一个融资租赁项目撮合和资产交易的平台。对于有融资租赁需求的用户，习乾的平台对接众多的租赁公司，可以高效的提出解决方案。这其中习乾会对项目可行性进行评估，制定融资方案，并最终凭借对后端租赁公司的了解，进行项目推介和交易撮合。</p><p>刘艳辉表示，融资租赁平台需要对业务有很深了解。举例来说，习乾之前服务的一个工厂，需要购买生产设备，但是其资信不够，无法直接获得租赁服务。习乾了解到设备生产商的资信良好，就设计了一套转融租的方案，生产商先把设备先卖给租赁公司，再从租赁公司租回，转租给使用厂商。相当于设备生产商为了销售，给下游客户做了一层信用背书。</p><p><b>对于融资租赁机构，习乾的价值在于两个方面</b>，<b>其一是提供项目来源</b>，习乾有自己的项目来源，其对接的大量融资服务机构，也会将不适合自己的项目放在习乾平台进行交易；其二，中小融资租赁公司发展受资本金限制，<b>习乾通过对接银行、基金，收购融资租赁公司的债权，帮助这些公司盘活贷款，提高资金使用效率。</b></p><p>关于竞争，刘艳辉表示线下有很多为融资租赁公司介绍项目的中介人，但通常都只是作为中介单纯的进行获客，市场上并没有能够同时提供项目、资金、解决方案，并且以类似资产证券化的方式提供盘活资产服务的公司。</p><p>习乾金融也有自己的线上资金端，对于参与项目的风控，刘艳辉表示融资租赁本来就是低风险的业务，习乾的风控主要是规避行业宏观方面的风险，例如对于房产和一些过剩产能的行业，习乾通常不会参与。</p><p><i>我是 36 氪专注报道互联网金融和教育行业的作者 Justin，欢迎大家与我联系，切磋讨论。我的微信是  ：196215239</i><br></p>",
        "pubDate": "2016-04-30T15:11:45.000Z",
        "guid": "http://36kr.com/p/5046551.html",
        "author": "老扎"
    },
    {
        "title": "“好活”把盘活闲散劳动力的生意做到了国企",
        "description": "<p><b>“<a href=\"http://www.51haohuo.com/\" target=\"_blank\" class=\"\">好活</a>” 是一个 B2B2C 的人力众包平台</b>。第一个 B 是有外包需求的企业，第二个 B 是有闲散劳动力的企业，C 则是企业中有剩余时间的员工。</p><p><a href=\"http://www.51haohuo.com/\" target=\"_blank\" class=\"\">好活</a>CEO 朱江告知，团队之前给中国移动、铁通等企业做人员调动系统，发现员工、仓库、厂房等资源闲置严重，劳动效率不高。而这些企业通常有很多的营销人员和安装团队等，他们的工作很自然在线下触及用户，但其他时间相对闲散。这其实很符合地推的场景。<br></p><p>再加上，O2O 大热后滋生的互联网公司较多，现在也有很多公司都在抢占线下支付的入口，这些背景都导致了目前的地推需求旺盛。</p><p>所以，<b><a href=\"http://www.51haohuo.com/\" target=\"_blank\" class=\"\">好活</a>的思路就是从地推切入，利用 “众包模式” 帮企业利用员工的碎片化时间</b>，接单方不乏运营商、广电等国企，还有线下金融外包公司等。</p><p>那么这样的一个考察点就是平台的获客能力。对此，好活有自己的一支 BD 队伍，负责拉新有外包需求的企业。</p><p>朱江列举了几个已经合作的例子，像是 360 公司有一款 O2O 产品，需要在吉林进行餐厅地推。好活平台就在 20 天时间组织了 1000 多名人员，完成了 5000 家餐厅的任务，审核成功率在 90%以上。而此前 360 在上海找当地团队做过一次地推，40%的单子有问题。<br></p><p>再例如，房产中介的门店分布较广，而运营商的一些产品也需要推广，中介销售员就可以通过好活 APP 接任务，在碎片化时间内对运营商的产品进行宣传。当然，前提是运营商和房产公司都认可这种行为。在任务结束后，运营商的佣金会通过好活平台到达房产公司和员工的手中。</p><p>至于好活平台的盈利模式，就是跟接包方分成，目前抽佣在 10%左右。</p><p></p><p>值得一提的是，<b>在地推的基础上，后续<a href=\"http://www.51haohuo.com/\" target=\"_blank\" class=\"\">好活</a>还可以延伸到 “到家到店” 业务。</b>像是，帮户主装机的时候、顺带着回收手机，帮户主安装宽带时顺带着赠送硬件产品（硬件公司再通过产品进行后续服务收费）等等。</p><p>另外，好活除了做平台外，还有自己的地推团队，规模较小，一是可以自营接一些任务，二是起到了督导作用，可以监督其他团队的质量，提前预防线下刷单等。</p><p><img alt=\"2.pic.jpg\" data-img-size-val=\"660,273\" class=\"\" src=\"http://c.36krcnd.com/nil_class/5c5c9b14-5c8c-4e92-8370-abd7d5d91d61/2.pic.jpg!heading\" width=\"2456\" data-image-size=\"2456,1016\"></p><p>据悉近日，好活平台正式更新上线 2.0 版，开放团队自主入驻功能，新增了企业任务发布、团队管理、账户管理功能，并完善了企业订单管理功能，中小企业可以通过平台实现销售共享。<br></p><p>去年7月 份 “<a href=\"http://www.51haohuo.com/\" target=\"_blank\">好活</a>” 获得天使轮融资，并于今年完成了 3000 万 Pre-A 轮，截止目前，入驻好活平台的企业 43 家，总计完成订单数 10 万单以上，平均日订单完成数 1300 多单。单个订单平均成交价格 80 元。</p>",
        "pubDate": "2016-04-30T13:52:46.000Z",
        "guid": "http://36kr.com/p/5046549.html",
        "author": "徐宁"
    },
    {
        "title": "意识的数学模型",
        "description": "<p><i><b>编者按：</b>何为虚拟？何为现实？你以为你感知到的世界就是现实吗？认知科学家 Donald Hoffman 用进化博弈理论来说明，我们对独立现实的感知不过是幻觉罢了。就像图灵将得主 Leslie Valiant 努力想寻找<a href=\"http://36kr.com/p/5043199.html\" target=\"_blank\">生命的基础算法</a>以及 Pedro Domingos 思考有没有<a href=\"http://36kr.com/p/5040973.html\" target=\"_blank\">主宰世界的主算法</a>一样， Donald Hoffman 也想找出一个意识产生的数学模型。感兴趣的还可以看看他的 TED 演讲：<a href=\"https://www.ted.com/talks/donald_hoffman_do_we_see_reality_as_it_is?language=zh-cn#t-357447\" target=\"_blank\">眼见为实？</a></i></p><p>我们在日常生活当中往往认为我们的认知—那些我们看到的、听到的、摸到的、尝到的东西，就是对真实世界的精确描绘。当然，一旦我们停下来思考一下，或者当我们发现自己被某种错觉欺骗时，我们就会震惊地意识到，我们所感知到的从来都不是真正的世界，而是我们大脑对世界样子的最好猜测，一种对客观现实（external reality）的主观模拟（internal simulation）罢了。尽管如此，我们仍然指望着这个事实，即我们的模拟还是像模像样的。否则的话，现在我们岂不是应该被进化淘汰掉了？真正的现实也许我们永远也难以企及，但当然，至少我们的感觉能够为现实的样子提供一些头绪。</p><p>未必，加州大学认知科学教授 Donald D. Hoffman 这样认为。过去 30年Hoffman 一直在研究认知，人工智能、进化博弈理论以及大脑，他的结论相当引人注目：我们的认知呈现给我们的世界跟现实一点都不像。而且他还说由于这种了不起的错觉，我们已经实现了自我进化，通过推动事实（truth）走向灭绝来实现演进<a href=\"http://baike.baidu.com/view/2167684.htm\" target=\"_blank\">适应度</a>的最大化。</p><p>理解现实本质，以及让观察者摆脱被观察对象，是跨越神经科学与基础物理边界的一项努力。一方面你会发现，研究人员绞尽脑汁想要理解为什么仅重 3 磅左右、服从的不过是普通的物理定律的大脑却能够引发第一人称的意识经验。把这问题叫做 “疑难杂症” 是很合适的。</p><p>另一方面，量子物理学家则对量子系统似乎是不确定的对象（直到我们—无论是有意识的人还是无生命的测量设备观察它们时才会在空间中固定下来）这一奇怪事实惊奇不已。接二连三实验已经表明，如果我们假定构成一般物体的粒子有客观的、独立于观察者的存在的话，那我们就会得到错误的答案—这一点有悖于常理。量子物理的核心经验很清楚：在先存的空间中并无公共对象的存在。正如物理学家 John Wheeler 所概括那样：“尽管在一般情况下我们都说世界是独立于我们而存在的，但这种观点（在量子物理当中）却是没有支撑的。”</p><p>所以尽管神经科学家努力想要理解怎么会有第一人称现实这么一个东西，量子物理学家却要设法破解可以有任何东西就是没有第一人称现实的神秘。简而言之，一切线索都指回到观察者身上。想打破这两种科学边界的 Hoffman 试图构建观察者的数学模型，然后再通过它来理解错觉背后的现实。Quanta 杂志就此对 Hoffman 进行了采访，下面就是采访的摘要。</p><p><b>问：大家往往用达尔文进化论作为论据说明我们的感知是精确反映现实的。他们说 “显然我们必须以某种形式跟现实结合，因为否则的话我们早就被淘汰掉了。如果我认为我看到的是一颗棕榈树但实际却是一头老虎的话，我可就麻烦了。”</b></p><p><b>DONALD HOFFMAN：</b>是的。经典的观点认为我们看得更精确的祖先相对于看得没那么精确的那些具有竞争性优势，因此更有可能把这些带有更精确的知觉遗传密码的基因传递下去，经过成千上万代之后，我们对自己是那些看得更精确的人的后代可以相当有信心了，所以我们也看得精确。这听起来似乎挺合理。但我认为这完全是错误的。这误解了进化的基本事实，这个事实跟适应度函数有关—这个数学函数描述了给定策略是如何实现生存和繁殖目标的。数学物理学家 Chetan Prakash 已经证明了我设计的一个定理：根据自然选择的进化，看到现实确切样子的有机体的适应度永远不会超过复杂度一样、但没看到现实的任何一面而只是调整适应度的有机体。永远不会。<br></p><p><b>你已经利用计算机仿真来展示了这一点。能不能给个例子？</b></p><p>假设现实当中有一样资源，比如说水，并且你可以以客观法则量化水的多少—比如很少的水，不多不少，或者很多水。现在假设你的适应度函数是线性的，那么水很少适应度就小，水量适中适应度就适中，而水量大则适应度也打—这种情况下，看到水的真相的有机体将会胜出，但这只因为适应度函数刚好跟现实的真正结构一致罢了。但通常现实世界中情况绝对不会是这样的，钟形曲线要常见得多—水太少你会渴死，水太多你会淹死，只有处在中间的才对生存有利。这时候适应度函数跟现实世界的结构就不匹配了。而这足以把事实推向灭亡。比方说，调整适应度的有机体可能会把少量或大量某种资源看成是红色来表示低适应度，而把适中量视为绿色，表示适应度高。它不会看到小和大的任何区别，而只会看到红色，尽管现实中大小是存在区别的。</p><p><b>但是看到虚假的现实怎么就有利于有机体的生存呢？</b></p><p>我们可以打个比方，这个比方是最近 30、40年 才可以看到的，那就是桌面界面。假设你计算机桌面右下角有个蓝色矩形图标—这是不是就意味着文件本身是蓝色的、是方块形状并且就放在计算机右下角呢？当然不是。但这是唯一能断言有关桌面任何东西的东西—它有颜色、有位置，还有形状。能提供给你的只有这些，但对于文件本身或者计算机上的任何东西来说这些没一个是真的。这是一件很有趣的事情。如果你对现实的全部看法都局限在桌面的话你是没法构造出计算机内部结构的真正描述的。但是桌面还是很有用的。蓝色矩形图标对我的行为提供了指导，并且把我不需要知道的复杂现实隐藏了起来。这个思路很关键。进化已经塑造了我们的认知让我们得以生存。它们引导了适应性行为。但这部分牵涉到吧我们不需要知道的东西隐藏起来。而那些东西几乎就是现实的全部了，无论现实是什么。如果你必须耗尽所有的时间想把那些东西找出来的话，老虎会吃掉你的。</p><p><b>这么说我们看到的一切都是一个巨大的幻觉了？</b></p><p>我们已经被塑造成拥有让我们活下来的认知，所以我们必须认真对待这些认知。如果我看到一个自己认为是蛇的东西，我不会把它捡起来。如果我看见火车，我不会站在它前面。我已经演变出这些符号来让我生存下来，所以我必须认真对待它们。但认为如果我们需要认真对待的话也需要全盘接受是有逻辑缺陷的。</p><p><b>如果蛇不是蛇，火车不是火车的话，那它们是什么？</b></p><p>蛇或者列车，就像物理学的粒子一样，是没有客观的、独立于观察者的特性的。我看到的蛇是我的感官系统创建的描述，为的是告诉我我的行动会引发的适应度后果。进化塑造的是可接受的解决方案，而不是最优方案。对于告诉我如何对情况进行处置这个问题来说，蛇是一个可接受的解决方案。我的蛇和列车是我的心理表征，你的蛇和列车是你的心理表征。</p><p><b>你是怎么开始对这些想法感兴趣的？</b></p><p>我还是小孩的时候就对 “我们是机器吗” 这个问题感兴趣。我的科学读物认为我们是。但我父亲是一位牧师，在教堂里他们说我们不是。所以我决定自己去找答案。这是一个重要的个人问题—如果我是机器，我要得出这个结论！如果我不是，我想知道的是那种超越机器的特殊魔力是什么？所以 1980年 代我到了 MIT 的人工智能实验室开始研究机器感知。当时视觉研究领域正在享受着针对特殊视觉能力开发的数学模型的新成果。我注意到它们似乎都有一个共同的数学结构，所以我想也许可以写出一个包含所有那些数学模型的形式结构来用于观察，也许可以涵括所有可能的观察模式。我部分受到了图灵的启发。他发明图灵机的时候设法提出一种计算的概念而不仅仅是修修补补，他说，让我们来找出可行的、最简单、最精简的数学描述吧。这种简单的形式主义就是计算科学的基础。所以我想，我是不是也能给观察的科学提供一个类似简单的形式化基础呢？</p><p><b>意识的数学模型。</b></p><p>是的。我的直觉告诉我，意识体验是存在的。我有痛感、味觉、嗅觉，我所有的感觉体验、情绪等等。那我可以这么讲：所有可能体验的集合应该属于这种意识结构的其中一部分。当我有了一种体验之后，我可能会根据那种体验改变自己的行为。所以我需要收集可能的动作集合，然后还要有决策策略，在有了特定体验的情况下让我可以改变自己的行为。整件事情的基本想法就是这样。我会考虑体验的 X 域，行动的 G 域以及让我可以根据体验选择新动作的算法 D。然后我再把世界设定为 W，这个也是概率空间。世界会以某种方式影响我的认知，所以从世界到我的体验要有一个认知的映射 P，而当我行动时，我就改变了世界，所以从行动域到世界也有一个映射 A。整个结构就是这样。6 个要素。我的断言是这样：这就是意识的结构。我把它放出来这样大家就可以有攻击的目标了。</p><p><b>但是如果有一个 W 的话，是不是说就存在着一个外部世界了？</b></p><p>说出来你可能会感到吃惊。我可以把模型中的 W 去掉，然后用一个意识代理替代它这样来得到一圈的意识代理。实际上，你可以得到任意复杂性的整个网络。而这就是世界。</p><p><b>世界只是另一个意识代理？</b></p><p>我把它叫做意识现实主义：客观现实只是意识代理，只是看法而已。有趣的是，我可以找两个意识代理然后让它们进行交互，这种交互的数学结构也能满足意识代理的定义。这种数学告诉了我一些东西。我可以把两个想法放到一起互动产生一个新的、统一的想法。我来举一个具体的例子。我们的大脑有两个半球。但当你进裂脑手术，把连接左右脑的胼胝体切断时，你可以得到有两个独立意识的清晰证据。但在切断之前，似乎只有一个统一的意识存在。所以有单个的意识代理并不是难以置信的事情。但是你也可以看到两个意识代理存在的情况，那就是左右脑分开的似乎。我没想到会这样，但数学迫使我认识到这一点。数学认为我可以把独立的观察者放到一起，然后创造新的观察者并且一直这样做下去。这一路上都是意识代理。</p><p><b>如果这一路都是意识代理、都是第一人称视角的话，那科学又是怎么回事？科学对这个世界可一直都是用第三人称描述的。</b></p><p>认为我们做的是衡量可公共访问的对象，认为客观结果来自你我可以在完全相同的情况下衡量同一个对象并且得到同样的结果—很显然，从量子力学来看这种想法已经不对了。物理告诉我们，公共的物体并不存在。这是怎么回事呢？我是这么想的。我可以告诉你我头痛，并且我认为跟你的沟通是很有效的，因为你自己也头痛过。这个道理对于苹果、月亮、太阳以及宇宙来说是一样的。就像你有自己的头痛一样，你也有自己的月亮。只是我认为你的跟我的很类似。这只是假设，这种假设可能有误，但这是我沟通的来源，就共同物体和客观科学来说我们也只能做到这样。</p><p><b>似乎神经科学或者精神哲学领域没有多少人考虑过基础物理。你认为这对于理解意识来说是不是一块绊脚石？</b></p><p>一直如此。他们不仅忽视了基础物理的发展，而且往往对此还态度鲜明。他们公开说量子物理跟大脑功能与意识方面的东西没有关系。他们确定有关系的应该是神经活动的典型属性，比如脉冲频率、突触的连接强度，可能还包括动力学方面的属性等，而这些东西都是独立于观察者的。这是牛顿物理学非常典型的观念，认为时间是绝对的，物体的存在也是绝对的。然后（神经学家）又对自己不能取得进展感到困惑。他们并没有让自己受益于物理学取得的令人难以置信的洞察和突破。这些洞察就摆在那里供大家使用，但我的领域还有人说，“谢谢，但我们还会坚持牛顿学说，我们还会坚持落后 300年 的东西。”</p><p><b>我怀疑他们会对 Roger Penrose 和 Stuart Hameroff 的（量子意识）<a href=\"http://www.quantumconsciousness.org/\" target=\"_blank\">模型</a>做出反应，你仍然有一个实体的大脑，这个大脑仍然存在于空间里面，但可能它执行的是一些量子方面的东西。但相反你的看法是，“看，量子力学告诉我们必须质疑有 ‘实体’ 存在于 ‘空间’ 这种观念。”</b></p><p>我想这绝对是对的。神经学家说，“我们不需要唤起这类的量子过程，我们不需要神经元内部的量子波函数的崩塌，我们只需要经典物理就可以描述大脑的处理。” 我要强调量子力学得出的一个更大的教训：神经元、大脑、空间……这些都是我们使用的符号，它们不是真的。并不是说存在一个典型的会一些量子魔法的大脑。而是说大脑根本就不存在！量子力学认为典型的物体，包括大脑在内，并不存在。就现实的性质来说这是一个非常非常激进的看法。甚至 Penrose 也还不怎么接受。但你知道，我们大多数人生来就是现实主义者。我们生来就是物理主义者。这一点是很难很难摆脱的。</p><p><b>回到你小时候提出的那个问题，我们是机器吗？</b></p><p>我一直在研究的意识代理的形式理论是一个计算普遍化的—从这个意义上来说，这是一个机器理论。正因为这种理论是计算普遍化的，所以我才能把所有的认知科学和神经网络都抛掉。但不管怎样现在我还不认为我们是机器—部分是因为我能区分数学表达与被表达的东西之间的区别。作为意识现实主义者，我把意识经验视为本体论的基元，这是这个世界最基础的成分。我认为，体验是王国真正的货币。日常生活的体验—我对头痛的真切感受，我尝到的巧克力的味道—这些真的就是现实的终极实质。</p><p><i><br><br><br><br></i></p>",
        "pubDate": "2016-04-30T13:44:45.000Z",
        "guid": "http://36kr.com/p/5046546.html",
        "author": "boxi"
    },
    {
        "title": "弥达斯金融聚焦财经直播，传统金融机构入局",
        "description": "<p>财经直播最近挺火，清华的萌妹子廖蕾和海通的美女分析师李淼一路走红，让人感叹分析师拼研值还不如拼颜值。娱乐直播起家的 YY 也做起了财经直播的生意，<a href=\"http://36kr.com/p/5045160.html\" target=\"_blank\">推出了知牛财经，我们不久前对此也做了报道。</a></p><p>传统金融机构也不甘寂寞，某信托旗下孵化的财经直播产品<a href=\"http://www.midasjr.com/\" target=\"_blank\">弥达斯金融</a>也于近日完成了上线。从产品看，弥达斯还处于公测阶段，目前平台上已经有不少录播的节目，直播的栏目尚不多，据悉弥达斯会在未来一个月争取做到核心交易时段的全覆盖。</p><p>弥达斯的讲师主要有两种类型，一类来自券商研究所等专业机构，或者是本身就在管理资产的基金经理，据悉弥达斯也争取到了几位美女分析师的合作；另一类是雪球和腾讯微博上的意见领袖和大 V，弥达斯为此成立了一支 BD 团队，专门负责讲师的获取和筛选，目前已经争取到了 50 多位大 V 的合作。</p><p><b>传统金融机构做直播有资源上的优势。</b>比如在讲师激励方面，对于有资管能力的讲师，可以通过集团旗下的种子基金进行孵化，这对于管理资产规模不大的基金经理来说将具有不小的吸引力。对于偏培训类的讲师，除了后期的运营，早期用户基数不大的情况下，集团也有实力直接对讲师进行现金补贴。</p><p>之前我们就探讨过，<b>直播可能会是理财的一个好入口</b>，因为信任是财富管理的重要壁垒，而投资者教育是建立信任的好方式，直播的形式又比文字更生动，更具象，更容易进行互动。也有人质疑直播的表演成分大于专业性，是否可以真的给用户带来帮助要打个问号，不过不管怎样，财经直播在变现方面还是有潜力的。</p><p>基金产品销售是直播变现最直接的渠道，不过弥达斯更希望引导用户进行资产配置，弥达斯内部也有一个团队在进行智能投顾方面的开发。在直播变现的技巧性方面，据悉弥达斯正在与某当红直播网站接洽，争取进行这方面的合作。</p><p><i>我是 36 氪专注报道互联网金融和教育行业的作者 Justin，欢迎大家与我联系，切磋讨论。我的微信是  ：196215239</i><br></p>",
        "pubDate": "2016-04-30T13:44:45.000Z",
        "guid": "http://36kr.com/p/5046550.html",
        "author": "老扎"
    },
    {
        "title": "投了 Lyft 和 SolarCity 的 Mayfield 募集 5.25 亿美元资金，包括其第一支后期基金",
        "description": "<p>总部位于沙丘路的 VC <span></span><a href=\"http://www.mayfield.com/\" target=\"_blank\">Mayfield </a>在最近的两轮融资中募集了 5.25 亿美元，包括一支 4 亿美元的初创公司基金和一支 1.25 亿美元的用于支持已投公司的基金，这是 Mayfield 第一支后期基金。截至目前<span></span>Mayfield 已经募集了 14 支早期基金， 最近的一支是 2012年 募集的 3.65 亿美元基金，共投资了约 30 家公司。</p><p>在 Mayfield 近些年的投资中，比较著名的有：云安全公司<a href=\"https://www.elastica.net/\" target=\"_blank\">Elastica</a>，其于去年11月 被布利康系统公司 2.8 亿美元收购；社区太阳能系统布置公司<a href=\"http://www.solarcity.com/\" target=\"_blank\">SolarCity</a>，已经在 2012年 上市；在线广告服务公司<a href=\"http://rubiconproject.com/\" target=\"_blank\">Rubicon Project</a>，已经在 2014年 上市；出行服务公司<a href=\"https://www.lyft.com/\" target=\"_blank\">Lyft</a>，目前估值约 55 亿美元。</p><p>Mayfield 拥有 46年 的历史，在全球共管理近 30 亿美元的投资。 此次募资后管理新基金的团队保持不变，其五位董事合伙人包括 Navin Chaddha、Rajeev Batra、Tim Chang、Ursheet Parikh 和 Robin Vasan。<br></p><p>在本周早期，沙丘路另一家 VC Menlo Ventures 宣布募集其第一支 “机会基金”。两家 VC 都表示，对于寻求 B 轮和 C 轮融资的公司来说，目前是一个资本相对稀缺的时期，Fidelity 和 BlackRock 这些非传统的 VC 正在减少在私募方面的投资。</p>",
        "pubDate": "2016-04-30T13:38:38.000Z",
        "guid": "http://36kr.com/p/5046548.html",
        "author": "老扎"
    },
    {
        "title": "日本比特币交易所 BitFlyer 获得 2700 万美元融资，将进行海外拓展",
        "description": "<p>总部位于东京的比特币交易公司 <a href=\"https://bitflyer.jp/en/\">BitFlyer</a> 宣布获得 30 亿日元（约为 2700 万美元）的融资，投资者为 <a href=\"http://www.venturelabo.co.jp/en/vl/\">Venture Labo Investment</a> 和 <a href=\"http://www.sbinvestment.co.jp/\" class=\"\">SBI Investment</a> 等。</p><p>经过本轮融资，BitFlyer 的总融资达到了约 3500 万美元，此前的投资者包括 <a href=\"http://recruitstrategicpartners.com/\">Recruit Strategic Partners</a>、<a href=\"http://www.quick.co.jp/\">Quick</a> 、<a href=\"http://www.mucap.co.jp/english/tabid/66/Default.aspx\">Mitsubishi UFJ Capital</a>、<a href=\"http://www.msivc.co.jp/top_en.html\">Mitsui Sumitomo Insurance Venture Capital</a>、<a href=\"http://dentsu-digital.co.jp/en/\">Dentsu Digital Holdings</a>、<a href=\"http://incubatefund.com/\">Incubate Fund</a>、<a href=\"http://east.vc/\">East Ventures</a>、<a href=\"http://dcg.co/\">Digital Currency Group</a> 和 <a href=\"http://www.gmo-vp.com/en/\">GMO Venture Partners</a>。</p><p>BitFlyer 计划将此轮融资用于团队建设和市场拓展，包括继续巩固在国内的地位和拓展海外市场。目前 BitFlyer 已经在卢森堡设立了分公司，以更好的服务欧洲市场。BitFlyer 最近还推出了一个为电商网站提供比特币支付的接口。<br></p><p>BitFlyer 成立于 2014 年 1 月，创始人是前高盛交易员 Yuzo Kano。虽然 BitFlyer 仍然是一家初创公司，但是其成立了一支投资基金，用于对区块链技术初创公司的投资。基金在成立的同时也宣布了对 <a href=\"http://sivira.co/\">Sivira</a> 的投资，Sivira 是一家研发将物联网和区块链技术相结合的公司。</p><p><i>我是 36 氪专注报道互联网金融和教育行业的作者 Justin，欢迎大家与我联系，切磋讨论。我的微信是  ：196215239</i><br></p>",
        "pubDate": "2016-04-30T12:29:09.000Z",
        "guid": "http://36kr.com/p/5046545.html",
        "author": "老扎"
    },
    {
        "title": "乐高教育发布 WeDo 2.0 产品，让孩子们在模拟实践中锻炼思维",
        "description": "<p><a href=\"http://education.lego.com/zh-cn/\" target=\"_blank\">乐高教育</a>在 GMIC 大会上正式发行了乐高教育 WeDo 2.0 套装，包括了 280 个积木组件和一套教学解决方案，学生按照图纸将机器人组装好之后，可以通过平板操作系统进行变成，模拟和解决问题，学习计算机相关的知识。</p><p>我们体验了一下乐高的机器人，这个机器人通过蓝牙受平板电脑操作系统的控制，系统中为不同的功能准备了不同的模块，例如转向、前进、探测障碍物、播放音乐等，学生可以通过拖动模块编程，构建一个指令序列，机器人就会相应的做出回应。</p><p><img alt=\"5691f43fdb5b52322.jpg_e600_meitu_2.jpg\" data-img-size-val=\"600,353\" src=\"http://a.36krcnd.com/nil_class/f7bf21f5-279d-4d1f-af6a-ed6eddac2578/5691f43fdb5b52322.jpg_e600_meitu_2.jpg!heading\" width=\"600\" class=\"\"></p><p>乐高教育是乐高集团的教育部门，业务涉及语言、数学、科学、机器人等学科，涵盖从幼儿园到大学的各年龄层。虽然使用乐高积木作为教学工具，但是乐高教育独立于乐高玩具，有自己的教学理念和使命。</p><p>乐高教育资深专家及小学课程主管 Yannick Dupont 表示，乐高把教学分为探索、创造和分享三个部分。在探索的过程中强调与生活相结合，这样才会引发学生的兴趣；在创造的阶段，乐高会模拟现实中人们解决问题的方式，对孩子们的思维进行锻炼，例如如何用乐高积木搭建一个更加抗震的大楼，孩子们通过不断的改变和尝试最终找到解决方案，这和工程师们的工作很相似。最后，孩子们可以将他们记录的图片、视频等分享给家人和其他朋友，影响更多的人。</p><p>乐高集团 1932 年成立，1980 年成立教育部门，2000 年开始进入中国市场，目前中国是乐高教育的三大核心市场之一，其他两个是德国和美国。2011 年乐高教育开始在中国建立团队，目前在北京和上海设有办公室。乐高教育与超过 2 万所幼儿园和中小学有所合作，几乎覆盖所有省份。此外，乐高教育在近 50 个城市拥有 100 多个活动中心。</p><p>乐高教育中国区总经理陈佼莉表示，国内的主要问题是如何能让老师真正把乐高的教学方案用起来，国内教师教学任务重，每个班级学生更多，教师需要更多的支持，在这些方面乐高教育在中国做了很多本土化的工作，包括与学校、政府和专家团队进行合作调研，对教学进行跟踪测评等，以便使课程在表达和应用上更符合中国的习惯。</p><p>乐高教育的下一阶段目标是进入更多的学校，并且争取进入核心课标。陈佼莉表示，虽然国内的大环境是应试教育，但是素质教育是趋势，目前已经由学校把乐高的课程添加到了核心课标之中。<br></p>",
        "pubDate": "2016-04-30T12:27:18.000Z",
        "guid": "http://36kr.com/p/5046534.html",
        "author": "老扎"
    },
    {
        "title": "Bnbsitter 融资 250 万美元，为短期出租屋提供按需门房服务",
        "description": "<p><a href=\"https://en.bnbsitter.com/\">Bnbsitter</a> 公司是一家以 Airbnb 为基础进行运营且专门面向短期出租屋领域的初创企业。然而与其它物业管理门房服务方案不同，这家来自巴黎的企业提供的更接近于按需型门房服务平台。</p><p>通过 Bnbsitter 公司的网站，客户可以获得一份完整的服务清单，其中包括 “按需钥匙交付 / 交还”、清洁、洗衣、协助购物以及来宾协调等服务，起步价为 19.99 欧元。这家初创企业目前的运营范畴涵盖 13 座欧洲城市，包括巴黎、戛纳、尼斯、巴塞罗那、罗马与米兰，同时计划在今年年 底前将伦敦纳入经营范畴。</p><p>为了实现进一步业务扩展，特别是进军美国及南美等潜在市场，Bnbsitter 公司刚刚完成了总额为 250 万美元的 A 轮融资，相关投资方包括 <a href=\"http://36kr.com/p/5037529.html\" target=\"_blank\" class=\"\">BlaBlaCar</a>、Frederic Mazzella 以及法国风险投资企业 CapDecisif Management。</p><p>“我们的目标非常简单，即让 Airbnb 房东的生活更加轻松！” Bnbsitter 公司联合创始人兼 CEO Piero Cipriano 在接受采访时表示。“我们以合理的价格帮助度假公寓业主们承担各种麻烦的琐事（面向 Airbnb、HomeAway 或者其它类 Airbnb 式平台）。我们已经建立起第一项按需选择型门房管理服务，具体包括客人入住与退房手续办理、预约清洁与洗衣等等。”</p><p>为了实现这一目标，Cipriano 表示这家成立于 2013 年的初创企业已经开始服务于每一位短期出租房业主，从个人业主到房产与公寓管理公司皆涵盖其中。其运营思路在于解决短期出租方所面临的各类典型难题，例如 “我该如何迎接来宾并交付钥匙？” 或者 “客人入住后，该由谁负责公寓的清理工作？”</p><p>Cipriano 指出，在不到三年时间里已经有超过 5 万名住客通过该平台预订了服务，而且有近 4 千名业主放心地将钥匙交给 Bnbsitter 打理。“传统物业管理企业仍然是我们的主要竞争对手，” 他指出，“另外以美国 Pillow Homes 为代表的出租管理网站也开始纷纷涌现。”</p>",
        "pubDate": "2016-04-30T12:25:09.000Z",
        "guid": "http://36kr.com/p/5046537.html",
        "author": "陈庆翔"
    },
    {
        "title": "旅行预订软件初创企业 Xola 获乐天旅游领投的 500 万美元 A 轮融资",
        "description": "<p>近日，Xola 宣布其已获得 500 万美元的 A 轮融资，此次融资由日本规模最大的 OTA <a target=\"_blank\" href=\"http://travel.rakuten.cn/\">Rakuten Travel</a> 牵头，其同时亦提供了其中半数资金。作为一家旅行预订与营销软件平台供应商，<a target=\"_blank\" href=\"http://www.xola.com/\">Xola</a> 公司计划在 A 轮融资之后加大对国际市场的扩展力度。</p><p>Rakuten Travel 为日本最大的电子商务集团乐天集团下的一个部门，乐天的业务已覆盖到整个亚洲、欧洲、北美以及南美地区，这意味着总部位于旧金山的 Xola 将能够利用其渠道资源扩展国际业务。</p><p>具体来讲，Rakuten Travel 将立足于日本市场并充当 Xola 公司的战略合作伙伴，该公司联合创始人兼 CEO J. Scott Zimmerman 在接受采访时指出。</p><p>Xola 公司的云软件允许各小型旅行社提供在线或移动应用行程预订业务，同时可管理支付、调度、市场营销以及客户沟通等工作。该公司成立于 2011 年，目前已经总计筹得 680 万美元，其进行于 2014 年的上一轮融资金额为 180 万美元。</p><p>Xola 公司宣称，其在过去两年当中实现了平均 500% 的可观业务增长速度。</p><p>尽管 Xola 公司面对着多种同样面向小型企业的其它旅行预订软件平台的竞争（其中包括 Rezdy、Rezgo、Checkfront 以及 Bookeo），但 Zimmerman 指出他的公司拥有更为简洁的用户界面并能够提供 24 小时客户支持服务，因此无惧于任何对手的挑战。</p><p>“Xola 公司正是第一批能够与 Viator 等经销商相对接的旗舰级预订系统之一，” 他在采访中表示。“我们正在构建一套强大的 API 架构，旨在支持复杂的集成与应用场景，并已经在自身平台的打造方面投入了大量资源。多年之后，我们发现整个行业都开始向这一方向发展，而我们则将在创新层面继续引领这一领域的最前沿。”</p><p><br><br></p>",
        "pubDate": "2016-04-30T11:09:23.000Z",
        "guid": "http://36kr.com/p/5046540.html",
        "author": "陈庆翔"
    },
    {
        "title": "Twitter 联合创始人 Biz Stone 重启 Jelly ，以建立人工搜索引擎",
        "description": "<p>Biz Stone 将其于 2013 年创建的问答应用<a target=\"_blank\" href=\"http://36kr.com/p/208968.html\">Jelly</a>重新带回公众视野，并于日前将其全面推出。这套经过改进的全新 Jelly 仍然保持着众多原有的基本特性，但同时又加入了部分调整 —— 这一次，其采取完全匿名的运作方式，因此大家可以放下戒备之心随意进行提问。</p><p>在将这套全新 Jelly 描述为一款 “按需搜索引擎” 之后，Stone 表示他在 Jelly 项目的初始开发中吸取到的一大教训在于，人们在出现疑问时并不一定希望向社交网络提问，他说，“毕竟在我们心里，Google 就是 Google，Twitter 就是 Twitter。”</p><p>有些人可能认为 Jelly 与 <a target=\"_blank\" href=\"http://baike.baidu.com/view/4077270.htm\" class=\"\">Quora</a> 或者雅虎问答比较相似，但 Stone 却更倾向于将 Jelly 视为 Google 的替代方案。</p><p>“我们认为搜索引擎的未来在于提出问题、找到答案，” 他补充称。但目前的情况是，“大家可能要耗费 10 到 15 分钟时间，也未必能找到正确的链接。”</p><p>现阶段，用户可以登录 Jelly 并回答问题，并由其他用户对答案是否有帮助做出评价。如果有人收到大量积极反馈，则很可能被选择回答未来更多类似的问题。同时，<span>新的 Jelly 将针对移动端进行优化，但仍然可作为桌面搜索方案使用。</span></p><p>Jelly 最初由 Biz Stone 与 Ben Finkel 于 2013年 所开发，其投资方则包括 Spark Capital、Grelock、Jack Dorsey 以及 Bono。</p><p>Stone 这样评价该项目的前景。“我们犯了个新手级的错误。我们当时错误地希望让 Jelly 成为一款观点分享应用。因此，Jelly 的联合创始者们希望重回初心，继续 ‘我们最初的梦想与最初的构建思路’。”</p>",
        "pubDate": "2016-04-30T11:05:25.000Z",
        "guid": "http://36kr.com/p/5046538.html",
        "author": "陈庆翔"
    },
    {
        "title": "本来果坊和本来集市 P2B 业务的背后逻辑：把控上游供应链的前提是高销量",
        "description": "<p>近日，<a href=\"http://36kr.com/p/5041756.html\" target=\"_blank\">本来生活</a>集团旗下的 P2B（Produce to Busines） 业务<a href=\"http://www.benlaiguofang.com/\" target=\"_blank\">本来果坊</a>宣布了其一周年的成绩：起步于 2015 年 4 月份的本来果坊，经过一年的发展，目前业务已经覆盖北上广深四个一线城市及周边二三线城市，仓储面积近 3 万平方米，合作水果门店 20000 多家，日高峰订单数 6000 多单。</p><p>做的好好的 B2C 业务的本来生活，为什么要耗费巨资和精力投建 P2B 业务？</p><blockquote><p>本来生活的三大战略阶段</p></blockquote><p>本来生活创始人喻华峰接受采访时表示，本来生活的建立初衷就是围绕食物这一品类，以产业链上中下游的效率提升为目标，本来生活的 B2C 业务只是战略中的第一步，他们的战略可分为以下三个阶段：</p><p><b>第一阶段是：起步阶段，2012-2014  B2C 布局与发展</b></p><p>这一阶段主要是本来生活业务的集中发力时期，到 2014 年 4 月本来生活完成 A 轮融资，2015 年 1 月，完成数千万美金 B 轮融资，2016 年1月 获得 1 亿美金 C 轮融资。</p><p><b>第二阶段：全渠道阶段，2015-2017</b></p><p>这一阶段，本来生活的 B2C 业务在市场中的地位趋于稳定，开始布局 P2B 业务，以及实现 O2O 业务的破局。从 2015 年 4 月份开始，为小 B 水果店供货的本来果坊上线，2015 年 5 月，为便利店供货的本来集市上线。2015 年 8 月，承载着本来生活解决生鲜最后一公里物流问题希望的 O2O 项目本来便利上线。<br></p><p><b>第三阶段，全球化阶段，2018 以后</b></p><p>本来生活的目标是，供应链的全球化，渠道的全球化以及用户的全球化。<br></p><blockquote><p>本来果坊业务解决 P 端和 B 端的痛点是什么？</p></blockquote><p><img alt=\"2.PNG!heading.png\" data-img-size-val=\"763,590\" src=\"http://c.36krcnd.com/nil_class/ce3a7b8a-587f-4040-b4de-8d6c4d5d99b4/2.PNG_heading.png!heading\" width=\"763\"></p><p>本来果坊作为一个中间平台其实发挥的就是一个大的经销商的作用，而不同之处，在于砍掉了从 P 到 B 的多级分销代理的成本。</p><p>对于 P 端来讲主要有三大痛点：</p><p>生产效率低，大部分为分散的中小农户运营，生产力水平和管理水平比较低，生产规模难以扩大。</p><p>产品附加值少，由于分拣成本高，因此农产品大多无包装，很多也没有自己的品牌。</p><p>盲目生产，对市场没有判断，也没有足够多的渠道销售。</p><p>对于小 B 端来说，目前本来果坊的目标客户大多为夫妻水果店，一方面受上游牵制，利润空间低，另一方面，进货费时费力，且损耗大，缺乏销售和管理的专业经验。</p><p>本来果坊的定位就是 P 端与小 B 端的连接者，整合上游供应链，降低损耗率。</p><blockquote><p>2B 业务的核心是：供应链，标准化，物流</p></blockquote><p>不管是 2C 还是 2B， 生鲜行业的核心依然是供应链，标准化，物流这三点。</p><p>目前本来果坊的供应链上游主要由两部分构成，一部分是基地直供，一部分为经销商和品牌商供货，目前是五五开的比例。喻华峰谈到，目前整合供应链上游最大的一个难题就是销量不足以支撑整合供应链。</p><p>本来生活的 2B 和 2C 业务全面展开，让销量大幅度提高，比如目前本来果坊合作商家 2 万家，月销售额达到了 6000 万。销量的提升让本来生活与基地的合作更加顺畅。目前合作基地有 30 个，深度合作的有 10 个。</p><p>为了保证产品标准化，本来果坊与基地的具体合作模式是：本来果坊的 “买手” 会在国内外挑选一些有品牌潜力的优质产地，从规划、种植环节就跟当地政府合作社或者农户合作，优化规划、种植环节（比如说化肥、用药、采摘、分拣、加工的介入），提高生产质量和产量，对深度合作产地可以承诺采购量。</p><p>物流方面，本来果坊采取基地——仓储——小 B 端的送货模式，物流仓储由本来果坊把控，目前本来果坊拥有 3 万平米的仓库，对 B 端提供一日一送的服务。喻华峰也谈到，物流成本的下降与配送规模和配送密度有很大关系，随着商家密度的逐渐提高，物流成本也在持续下降。目前本来果坊的库存周转率是 1 天。</p><p>据了解，本来果坊也是本来生活水果的上游供应链提供商，本来果坊与<a href=\"\" target=\"_blank\">本来集市</a>的差异在于提供的品类不同，本来集市给便利店提供饮料、零食等其他品类。</p><p>目前生鲜的电商触及率仅仅在 1% 的情况下，地方便利店和水果店大多有固定的供货商，这些供货商大多拥有上十年的相关积累，若要从他们手中抢夺客户是非常困难的，喻华峰表示，目前他们的目标还是作为这些小店主渠道的一个补充。</p><p>随着互联网对产业的影响的深入，解决信息不透明的 2C 业务，逐渐向整合供应链的 2B 业务扩展。目前做水果供应链的还有<a href=\"http://36kr.com/p/5043060.html\" target=\"_blank\">微农</a>、果乐乐、<a href=\"http://mt.sohu.com/20150918/n421540029.shtml\" target=\"_blank\">易买果</a>（已与美菜整合）、之前做果汁的<a href=\"http://www.tiaoguoshi.com/\" target=\"_blank\">调果师</a>、<a href=\"http://www.weilairibao.com/show-148-457885-1.html\" target=\"_blank\">极客鲜果</a>等。</p><p><b>36 氪上海站作者农宝朱对本文亦有贡献。</b></p>",
        "pubDate": "2016-04-30T10:54:38.000Z",
        "guid": "http://36kr.com/p/5046535.html",
        "author": "惜墨"
    },
    {
        "title": "花田小憩从内容与花植切入，未来想做女性家庭生活消费入口",
        "description": "<p>女人天然对鲜花与美的事物没有抵抗力，然而据了解，当前各大鲜花电商中，80%左右的购买行为都是以礼物形式被男性购买的。女性在鲜花领域的购买力并没有被激发出来，因此近来的鲜花项目都开始向女性用户靠拢。<a href=\"http://htxq.net\" target=\"_blank\">花田小憩</a>就是一款直指女性消费的应用。</p><p>花田小憩以花植为切入点，通过插花艺术内容或者养花小知识，吸引用户，从而让用户对花植世界产生兴趣并通过一些入门知识，让用户产生动手的意愿。最终通过电商频道，满足用户的实操需求。</p><p><b>具体说来，花田小憩的业务主要包括线上和线下两大部分，其中线上分为专题和电商两个部分。</b></p><p><b><img alt=\"花田小憩.jpg\" data-img-size-val=\"731,415\" src=\"http://e.36krcnd.com/nil_class/01f16476-f93f-41ed-bb82-66a94ecbc2cf/____.jpg!heading\" width=\"2252\" class=\"\"></b></p><ul><li>首先，专题频道全部是原创的内容。</li></ul><p>之前花田小憩有社区频道，内有很多 UGC 的内容，由于风格各异，看起来很杂乱，没有逼格，如今花田小憩新版本上线，砍掉了社区，所有内容全部来自于 PGC，安排统一的摄影风格，和文字撰写模式，因此，内容更加赏心悦目。</p><p>除了文字，专题频道还有视频内容，大多是创始人曹雪根据不同主题，比如食物与花，木与花，初学者入门等的插花视频。给用户基本的插花美学认知。<br></p><p><b>内容对于花田小憩是非常重要的一部分，是吸引用户，导入电商，实现盈利模式的关键环节，同时电商中的产品又是花田小憩专题内容里的补充，如果只能看，不能买也会让用户体验不佳。</b></p><ul><li>其次，电商部分。</li></ul><p>电商属于未来花田小憩最主要的盈利点，因此，曹雪对电商部分的设计也格外谨慎。</p><p>花田小憩的最新版本上线后，其电商部分是先从与花相关的保鲜液、花剪、花瓶等周边材料工具切入，并没有从鲜花开始入手。对此曹雪解释：花大家都知道去哪里买，但是很多周边工具大家却没有途径购买，通过从单价比较低，保质期、存储物流条件都不那么高的工具切入，可以先满足用户看完内容后的 “买买买” 需求，更重要的一点是，可以先通过这类可全国发货的电商产品黏住全国用户，而不受地域限制。</p><p>不过，曹雪透露五一之后，就会上线鲜花产品，定价上大约是 300 多元每月，每月都以神秘礼物箱的形式出现，用户在收到花之前不会知道当周的花的品种等详细信息。</p><p>与目前一些鲜花电商不同，花田小憩的定价显得偏高，曹雪说，一方面他是想做高端的生活品牌，另一方面，他认为类似 99 包月的鲜花电商模式是需要前期大量烧钱补贴的 —— 北京最低物流 7 元，每周鲜花成本以最低 10 元算，包装费 2 元，加上损耗率，根本就没有利润，甚至还有亏损，这样留给花材去质量提高的空间就很小了。</p><p><b>最后，除了鲜花与鲜花周边外，花田小憩未来还会切入到家具软装等品类，成为瞄准女性用户的家庭消费的入口。曹雪认为花田小憩未来之所以有这样的想象力在，在于他们从一开始就不仅仅做电商，而是以这个行业很稀缺的优质内容切入的，而一旦用户接受了花田小憩的生活美学的标准后，就对在符合这套生活美学标准的商品有很强的消费引导能力，类似 “宜家” 的概念。</b></p><p>线下部分，主要是曹雪本人教授的花艺课，单次 398 元一节课，一季度 3980 元，一年15920 元，价格不等。</p><p>目前花田小憩已经被推荐到 App store 首页，最高日PV 数达到 45 万，用户数 25 万，月活跃度 26%-28%，商城上线 4 天，卖出去 4000 包保鲜液。团队目前 17 人，曾在 2015年10月 份获得娱乐工厂领投的 250 万种子轮融资。</p><p>而在鲜花领域，36 氪曾经报道过的公司还有 B2B 鲜花电商<a href=\"\" target=\"_blank\">宜花科技</a>，B2C 电商<a href=\"http://www.thebeastshop.com/item/list/148.htm\" target=\"_blank\">野兽派</a>，<a href=\"http://36kr.com/p/5037578.html\" target=\"_blank\">花 +</a>，<a href=\"http://36kr.com/p/5037728.html\" target=\"_blank\">花点时间</a>、<a href=\"http://36kr.com/p/5046140.html\" target=\"_blank\">roseonly</a>。</p>",
        "pubDate": "2016-04-30T10:40:48.000Z",
        "guid": "http://36kr.com/p/5046428.html",
        "author": "惜墨"
    },
    {
        "title": "微软推出类IFTTT产品\"Flow\"，同时也是轻量版的Azure Logic App",
        "description": "<p>微软的类 IFTTT 产品<a href=\"https://flow.microsoft.com/en-us/\" target=\"_blank\" class=\"\"> “Flow” 官网已经放出</a>，这是一个试图将所有在线服务整合起来的产品，还是免费开放的。</p><p>在了解 Flow 之前，先解释下<a href=\"https://ifttt.com/\" class=\"\">IFTTT</a>，它是 If This Then That 的缩写，<a href=\"http://36kr.com/p/219901.html\" target=\"_blank\" class=\"\">这家公司一直试图通过自动建立各类服务间的关联来给用户提供方便</a>，比如使用 IFTTT 你可以建立这样一个逻辑（recipe）——当你上传照片到 Instagram 时，让这张照片也自动同步到 Dropbox 上，或者是当你在 Swarm 上签到时，自动发出一条你正处于这个地点的 Twitter，这样你便可以不用手动地在各个应用间来回切换且总是重复这个麻烦的动作了。</p><p>同样，它可以将社交、云存储、邮件、笔记等各种本来割裂开的服务打通，这家公司<a href=\"http://36kr.com/p/214932.html\" target=\"_blank\" class=\"\">1年 前曾拿到 3000 万美元 B 轮融资</a>。Google 发布的<a href=\"http://36kr.com/search/articles/onhub?page=1&amp;ts=1462007152\" target=\"_blank\" class=\"\">路由器 OnHub</a>最近也支持了 IFTTT。<br></p><p>说回 Flow，它其实来自于微软的企业服务应用 PowerApps，后者帮助企业用户在无需编程的基础上创建简单的移动端或 web 端应用。可对接 Office 365、Salesforce、Dropbox 等云端存储数据，并使用相关信息制作 APP。而微软将 Flow 从中独立了出来，它<span>有四大类功能——通知提醒、文件同步、数据组织、自动批复：</span></p><p><img alt=\"四大功能.PNG\" data-img-size-val=\"731,299\" class=\"\" src=\"http://c.36krcnd.com/nil_class/c8ccf223-31f8-4794-aa90-171f74624c68/____.PNG!heading\" width=\"1237\" data-image-size=\"1237,506\">比如，它可以让你的 Dropbox 文件自动复制到 OneDrive 账户里、把推文存在电子表格里，这些逻辑与 IFTTT 极其相似。该服务已支持 35 个产品，除微软自家产品，其支持的软件还包括 Twitter、Slack、SQL、Salesforce 等等，也是一个微软愿意与其他公司开放共赢的信号。</p><p><img alt=\"一大堆.PNG\" data-img-size-val=\"731,214\" class=\"\" src=\"http://e.36krcnd.com/nil_class/123430db-527f-48b9-9173-3ee922a82f42/___.PNG!heading\" width=\"2149\" data-image-size=\"2149,630\"></p><p>Flow 的项目经理 Stephen Siciliano 在博客中介绍了很多工作中的使用场景，具体可以<a href=\"https://flowweb.nsatc.net/en-us/blog/work-smarter-with-email/\" target=\"_blank\">前往查看</a>。<br></p><p>不过与 IFTTT 不同的是，Microsoft Flow 主要面向企业和学校等 B 端用户，这是一个企业服务产品。而微软曾用 Cortana 做类似的 2C 尝试，比如识别邮件内提到的会议安排通过 Cortana 做提醒。</p><p>Flow 的扩展性在于开放了 API，允许开发者将自己的程序纳入体系中设计逻辑，而不像 Azure App Services 中的 Logic App，后者用于专门帮开发人员把复杂问题集成起来，Flow 在某种意义上是简洁版的 Logic App。</p>",
        "pubDate": "2016-04-30T10:00:53.000Z",
        "guid": "http://36kr.com/p/5046543.html",
        "author": "杜暮雨"
    },
    {
        "title": "Facebook的发展为何能势如破竹？",
        "description": "<p>在 Facebook 一些最大的竞争对手的财报数据纷纷未达到预期的时候，Facebook 自己的财报数据却大大超过华尔街的预期。Facebook 发布的数据显示，目前 Facebook 的日活跃用户量已经超过 10 亿，月活跃用户量高达 16.5 亿。今年第一季度，Facebook 的利润为 15 亿美元，是去年同期的 3 倍，营收为 53.8 亿美元，同比增长 52%。受超出华尔街预期的财报数据的影响，Facebook 股价在昨天也创下了历史新高。</p><p>标准普尔全球市场情报（S&amp;P Global Market Intelligence）的股权研究全球副总监 Scott Kessler 表示，目前整个科技行业正在面临着很多不确定性，尤其对这个行业里的一些大公司更是如此。作为以比较快的速度跻身全球最大的科技公司行列的公司，Facebook 的表现相对其它公司更为稳定，业绩也大大超出了人们的预期。</p><p>考虑到 Facebook 是一家比较复杂的公司，所以它取得的巨大成绩就更让人吃惊。和 Alphabet 类似，它也投入了大量资金在一些 “登月” 项目上，比如无人机等。和苹果一样，它过于依赖于自己的一款老产品，即 News Feed（信息流）。现在也还无法确定它手里备受关注的虚拟现实设备 Oculus Rift 今年能否能打开市场。</p><p>在 Facebook 发展的整个过程中，有一样东西一直未变：Zuckerberg 总是穿同样的连帽衫。在 Facebook 前两天发布财报的同时，Zuckerberg 还公布了一项重新调整公司股票发行的计划。简而言之：他希望能够在掌握公司控制权的情况下捐出他的股份。这听起来像是 Zuckerberg 在夺取权力，事实也确实如此。但是如果你是 Facebook 的股东，你对他的这一举动的唯一回应只会是：赋予他更大的权力。</p><p><b>并不神秘的武器</b></p><p>Facebook 是如何获得如此巨大的成功的呢？Facebook 清楚地知道如何提供越来越多人喜欢的产品，同时也知道如何从这些产品中盈利。正当 Twitter 和 Google 等一些公司在移动广告业务上挣扎的时候，Facebook 的广告业务已经巧妙地完成了从 PC 端到移动端的转型，即为了能让更多用户在手机上看到广告，它让客户争相购买移动端的广告。</p><p>从整体上看，Facebook 一直非常善于如何比别人更快一步。在过去几年里，Facebook 做出了一系列非常明智的决策，公司已经从这些决策里获得了巨大的回报。除了移动广告业务外，Facebook 现在已经开始重点发展视频业务（伴随而来的是视频广告）。Facebook 当初砸重金收购 Instagram 和 WhatsApp 的时候，很多人都对此表示质疑，如今看来它的收购决策是正确的，因为人们的确会将部分上网时间用在除 Facebook 以外其它事情上，如分享照片和发送信息等。此外，收购 Oculus 也让 Facebook 在下一波虚拟现实浪潮中占据主导地位。</p><p>Facebook 对于未来会是什么样有着非常崇高的愿景，它不停地在测试、迭代和探索它的愿景。考虑到这一点，本月初公布未来 10年 发展路线图的是 Facebook 而非苹果和 Alphabet 就不会让人感到意外了。Facebook 的这些战略都源于 Zuckerberg 本人的远见卓识。</p><p><b>独具一格的作风</b></p><p>Zuckerberg 之所以能将自己对未来的想法注入公司不仅因为他是公司的 CEO，更是因为他是公司的控股股东。去年，Zuckerberg 和他的妻子 Priscilla Chan 宣布，他们未来将通过自己创建基金会将价值数百亿美元的股份里的绝大多数都捐出去。他的这一慷慨举动似乎会威胁到 Zuckerberg 未来对公司的控制力，这也是 Facebook 前两天提出发行没有表决权的 C 类股的原因所在。</p><p>这种 C 类股票可让 Facebook 在不稀释 Zuckerberg 投票权的情况下发行更多的股票。（Facebook 还有每股 1 票投票权的 A 类股和每股有 10 票投票权的 B 类股，Zuckerberg 本人持有大量的 B 类股）。Google 的母公司 Alphabet 为了维护公司创始人对公司的控制权也做过类似的事情。圣克拉拉大学法学院的公司金融教授 Stephen Diamond 表示，Facebook 的这一举动对公司非常重要，因为不管是要给员工股权激励还是收购公司，它都需要发行新的股票。</p><p>Zuckerberg 表示：“如果董事会发行 C 类股的提案能够通过的话，我们将能够继续维持对 Facebook 的控制权，这样我们就可以继续专注于公司的长远发展，Priscilla 和我也能更快地捐出我们的钱去为一些更重要的项目提供资金支持。” 这一提案通过的可能性非常高，因为 Zuckerberg 现在正在掌控公司。</p><p>Zuckerberg 此前已经通过实际行动向股东证明，他对未来的愿景促使 Facebook 做出了一些看似非常冒险的举动，比如收购 Instagram 和 WhatsApp 等，但这些举动目前已经为公司带来了巨大的回报。他表示，保持对 Facebook 的控制权能够让他继续做一些这样的冒险决策。</p><p>Diamond 表示，很多公司虽然只有一类股票，但他们也会去积极收购和做一些冒险的举动，比如微软、IBM 和苹果等公司。机构投资者希望投资那些重视股东意见的公司。当你利用他人的钱和公开市场为自己的公司融资的时候，你就必须平衡好责任和透明度之间的关系。</p><p>不过从目前来看，Facebook 的发展势如破竹。随着公司股价的飙升，投资者肯定也乐坏了。因此，我们有理由相信，即使 Zuckerberg 想捐出手里的 Facebook 股票，公司的股东们也不想让他放弃对公司的控制权。</p>",
        "pubDate": "2016-04-30T09:49:39.000Z",
        "guid": "http://36kr.com/p/5046542.html",
        "author": "达达"
    }
]