[
    {
        "title": "银光闪闪",
        "description": "<p>稀有金属</p>\n<p><strong>黄金的穷二弟阔起来了</strong><br />\n<span style=\"font-size: x-small;\"><span style=\"color: #c0c0c0;\">Sep 30th 2010 </span></span><br />\n<img src=\"http://www.economist.com/sites/default/files/images/images-magazine/2010/10/02/fn/20101002_fnc395.gif\" alt=\"\" width=\"290\" height=\"281\" /></p>\n<p>在1896年第一届现代奥运会上，冠军获得的奖牌是银质的。从那以后，白银便沦为了老二的象征。不过，近来银价上扬之速已超过黄金（见图，在整个时间跨度之内，银价都压着它的光鲜大哥一头）。9月29日，银价突破22美元/盎司。上一次白银达到如此高度还要追溯到1980年，当时德州石油大亨亨特兄弟（Hunt brothers）妄图操纵银市，使银价一度站上了50美元/盎司。接着，他们的如意算盘破产，银价随之崩盘，兄弟俩只能回去继续做石油生意。</p>\n<p>此次银价稳步上升背后的就没有如此精彩的故事了。但此次银价高企可能会持续更长时间。对投资者而言，白银与黄金吸引力相当。弱势美元、低利率以及经济不确定性促使人们大笔购入黄金，将金价推上1300美元/盎司；也促使他们把钱投向与黄金相似的价值储藏物。白银不但可以为投资者提供多元化之选，而且其价格还受到真实产业需求的支持。<span id=\"more-3333\"></span></p>\n<p>大约25~30%的黄金是由投资者购买的，而白银的这一比例只有大约10%。大约有一半的白银被用于工业用途（其余则被制成首饰和银器），不过数十年来用途不尽相同。</p>\n<p>老式相片需要大量使用白银。据投资银行美林公司的数据，过去十年摄影业的白银需求量下降了六成以上。在2004年数码相机已开始流行时，摄影业年白银消费量仍高达5 600吨，相当于产量的二成。到2009年已下降到9%。</p>\n<p>新用途填补了相片需求萎缩留下的空白。白银被广泛用于电子器件，包括电视按钮、计算机键盘薄膜开关以及CD和DVD碟片涂层。但白银的未来需求主要存在于太阳能产业。70%的太阳能面板使用含银的光伏电池。尽管不使用白银的技术正在不断发展，但政府的大幅补贴预计仍将助太阳能产业蓬勃发展。</p>\n<p>发展中国家对白银的需求尤其可能持续上升。中国已由白银出口国变为进口国。供给方的情形则非如此。德意志银行的迈克尔•刘易斯（Michael Lewis）指出，白银供给中有75%是铜、铅和锌矿开采过程中的副产品。因此大举增加产量并不容易。2009年，白银总供给量为27 650吨，只比2004年略高。或许未来运动员拿块银牌回家也会感到多沮丧了。</p>\n<p>译者：majer</p>",
        "pubDate": "2010-10-05T09:44:42.000Z",
        "guid": "http://blog.ecocn.org/?p=3333",
        "author": "Somers"
    },
    {
        "title": "残垣断瓦",
        "description": "<p>史蒂文森城争夺战<strong></p>\n<p>对冲基金争夺纽约最大公寓综合建筑之战败势已成</strong></p>\n<p><span style=\"color: #c0c0c0;\"><span style=\"font-size: x-small;\">Sep 30th 2010 | NEW YORK</span> </span></p>\n<p>这是一处标志性的房地产，这是一场标志性的灾难。史蒂文森城–彼得库伯村（Stuyvesant Town-Peter Cooper Village）由一系列不规则延伸的砖砌公寓建筑组成，11,000套出租单元沿着纽约的东河排列成行。该住宅开发区俗称“史蒂城”（Stuy Town），有大约25,000名居民，大多数为中产阶级。这处房地产在1947年开业用于安置退伍军人及其家人。为了争夺其控制权，人们进行了数次战斗。<span id=\"more-3331\"></span></p>\n<p>2006年投资者竞争购买史蒂城，他们的冲劲堪比纽约人为洋基队加油的劲头。Tishman Speyer房地产公司以及BlackRock基金管理公司最终获胜。它们为史蒂城支付了54亿美元——单处房地产有史以来最高的价格。但此后不久，商业房地产市场和住宅房地产市场衰退。新业主通过大幅抬高房租以推动现金流的计划，因法院裁决禁止执行而告搁浅。大多数公寓的房租受到控制；政客群起捍卫住户。Tishman和BlackRock在1月份无力还债，无奈将这处一度极有价值的房地产交给债权人。</p>\n<p>这引发了另一场战斗。Winthrop Realty房地产投资信托公司以及威廉•阿克曼（William Ackman）领导的Pershing Square Capital Management对冲基金公司横插一脚，企图争夺该房地产的控制权。它们用大约4500万美元购买了该综合建筑3亿美元的夹层债务。它们的计划是迫使该房地产进入破产状态，从而得以控制房产净值。一旦接管，它们将把史蒂城变成一批负担得起的合作公寓。</p>\n<p>贷出约30亿美元的优先债券持有人反对：他们希望取消该房地产的赎回权，将其售出，以收回他们的钱。法律争论集中于一份臃肿繁琐的债权人相互协议。阿克曼先生的集团乐观地声称该协议赋予他反对取消抵押品赎回权的权利。9月29日，上诉法院的一项判决支持优先债权人，为10月4日的已没收抵押品销售铺平道路。阿克曼先生可不甘心认输，他表示一定会提起上诉，而一旦获胜，将要求获得损害赔偿金。但Morrison &amp; Foerster法律事务所的马克•埃德尔斯坦（Mark Edelstein）认为阿克曼先生的胜利“遥不可及”。</p>\n<p>史蒂城的其他业主是否会幸运一些？这一定程度上取决于他们支付的价格。根据评级机构Fitch的说法，这处房地产现在约值18亿美元。但NewOak Capital资产管理公司的马雷•班赛尔（Malay Bansal）说，考虑到这处房地产独特的位置和规模，人们将愿意支付更高的价格。很大程度上将取决于出价人有多大信心应付强大的租户协会和密切关注此事的纽约市政府官员。这两个团体都希望看到史蒂城依然是中产阶级家庭能够负担得起的，而这限制了任何买主短期内可能期望从这处房地产获得的利润。在法院发现Tishman和BlackRock非法向住户提高房租之后，新的业主还必须计划向租户退还大约2亿美元。</p>\n<p>这种情况令拍卖极不可能获得足够资金来向优先债权人清偿债务，同时为阿克曼先生及其投资伙伴留下一些钱。然而，史蒂城不是唯一的机会。根据Real Capital Analytics研究公司的说法，8月末美国有价值超过1900亿美元的被取消赎回权而出售的房地产。</p>\n<p>译者：translating</p>",
        "pubDate": "2010-10-05T09:42:51.000Z",
        "guid": "http://blog.ecocn.org/?p=3331",
        "author": "Somers"
    },
    {
        "title": "账房先生的出走",
        "description": "<p><span style=\"color: #ff0000;\"><span style=\"font-family: Verdana;\"><strong><span style=\"color: #000000;\">会计的新时代</span></strong></span></span></p>\n<p><span style=\"font-family: Verdana;\"><strong><span style=\"color: #000000;\">世界两大会计团体寻找新领导</span></strong></span></p>\n<p><span style=\"color: #000000;\"><span style=\"font-family: Verdana;\">Sep 30th 2010 | NEW YORK</span><br />\n<img src=\"http://www.economist.com/sites/default/files/images/images-magazine/2010/10/02/fn/20101002_fnp003.jpg\" alt=\"\" width=\"595\" height=\"335\" /></span><span style=\"font-size: x-small;\"><br />\n<span style=\"color: #000000;\">标准制定者离职</span></span></p>\n<p><span style=\"color: #000000;\">罗伯特·赫兹（左图）的职业生涯之精彩，在会计师中无出其右者。他在2002年接任美国财务会计准则委员会（FASB）主席的终身职位时，马上就需要处理安然公司和世通公司的丑闻所带来的严重后果，这两起丑闻全是会计师唆使的。他由于未知的个人原因，突然计划在10月1日离职，这也是在一次部分归咎于会计师的金融危机之后。</span></p>\n<p><span style=\"color: #000000;\">赫兹的离任，遗留下一个与国际标准融合的计划，该国际标准由国际会计准则理事会（IASB）制定，被美国外的大多数国家采用。而IASB的主席，大卫·特维迪爵士（右图）也将在2011年6月离职。尽管大卫爵士和赫兹即将双双离职，大型会计公司以及客户仍希望标准的融合能成为继任者的首要任务（原定2011年中期的最后期限就无所谓了）。</span></p>\n<p><span style=\"color: #000000;\">计划中最具争议的问题是如何报告金融资产：以公允市价还是摊余成本。赫兹坚决支持公允市价，他认为用其他的方式将纵容金融欺诈。反对者认为，在市场崩溃时重新评估很少交易的资产，将更容易导致银行业危机，危机的后果也更加严重。其中一些反对者去年将赫兹拉到国会作证，导致公允市价一派的让步。但在近期的提案中，FASB再度强硬，要求大多数资产以公允市价报告。IASB采取了两分的方法，称持至到期的贷款和贷款等价物可以用摊余成本计算，而频繁交易的商品必须以市价计算。</span></p>\n<p><span style=\"color: #000000;\">赫兹离开留下的空缺将由FASB的技术总监填补。新任代理主席莱斯丽·赛德曼本身就是一名理事。这意味着政策的连贯性。但2011年理事成员由5名扩大到7名，可能会产生巨大影响。赫兹打破了委员会中投票的二比二僵局，让报告标准的提案向公允市值严重倾斜。该提案目前正在征询公众意见，但外界更加青睐IASB的方案而非FASB的。会计公司中的“四大”（普华永道，安永，毕马威和德勤）以及要在国际上打交道的其他公司，都支持IASB。因此许多人认为，赫兹的离开，将让一个与外界能达成共识的人上位。</span></p>\n<p><span style=\"color: #000000;\">与此同时，在IASB，小道消息称伊恩·麦金托什被内定为大卫爵士的接班人。虽然麦金托什是英国会计准则委员会主席，但他是新西兰人（欧陆人士不想再找个大卫爵士那样的英国佬了）。接任者人选将在年内公布。两个机构的接班人都急需外交才能。新任IASB主席需要讨好很多国家。而新任FASB主席不能再全面使用公允市值，则需要在这一问题上不失面子地让步。更困难的是，美国的新任标准制定者必须将美国这个世界最大的金融市场一点点推离本土制定的标准，推向世界标准。</span></p>\n<p><span style=\"color: #000000;\">译者：qwerab</span></p>",
        "pubDate": "2010-10-05T09:40:44.000Z",
        "guid": "http://blog.ecocn.org/?p=3327",
        "author": "Somers"
    },
    {
        "title": "不得体的出局",
        "description": "<p><span style=\"color: #000000;\">意大利的银行</span><strong></strong><span style=\"color: #000000;\">联合信贷炒掉首席执行官，联合圣保罗坚持更慎重之道</span></p>\n<p><span style=\"color: #000000;\"><span style=\"font-size: x-small;\">Sep 23rd 2010 </span></span></p>\n<p><span style=\"color: #000000;\">意大利银行界忽现出局。联合信贷银行（意大利最大的银行）首席执行官亚历山大•普罗夫莫刚圆满结束美国之行，就接到董事长的电话，告诉他董事会想给管理层换血了。虽然曾就职麦肯锡的普罗夫莫先生耗费了十多年，将该行从无足轻重的机构改造成活跃于德国、奥地利、土耳其和东欧的欧洲重量级银行，但该行的治理依然是旧派的。</span></p>\n<p><span style=\"color: #000000;\">意大利的“基金会”（曾是该行控股股东但如今仅持该行大概13%股份的非营利区域组织）似乎依然控制着董事会。它们担心失去影响力，自从普罗夫莫先生吸引了大批外国股东——包括颇有争议的利比亚中央银行和利比亚投资局（两者共持该行7.6%股份）以及一家总部位于阿布扎比的机构（持5%股份）——之后更是如此。这些董事还认为他独断专行。<span id=\"more-3324\"></span></span></p>\n<p><span style=\"color: #000000;\">与普罗夫莫先生关系紧张的德国籍董事长迪尔特•兰布尔将暂时接管。在普罗夫莫先生领导该行15年之后，也许是时候换换人了，但这样的换法实属不当。对热衷于意大利银行的人而言，此种不当举措既令人沮丧，又司空见惯。普罗夫莫先生可能会收到很多意大利境外的聘任邀请。</span></p>\n<p><span style=\"color: #000000;\">联合信贷于2005年收购德国的联合抵押银行，在他的监督下实现转型。该交易不仅使联合信贷在德国拥有影响力，而且增强了该行在东欧的势力，使其成为该地区势力最大的银行。2007年的一项决策——通过收购资本银行来加入意大利本土卷起的合并热潮，则没有这么成功。资本银行是一家较大的银行，在其管理层努力下，该行业务好转，但同样深受董事会冲突影响。自从这次收购之后，资本银行业绩尚可，节省了大量成本，但回头看来，联合信贷所付报酬过高了。</span></p>\n<p><span style=\"color: #000000;\">如果再有一年，要想撵走普罗夫莫先生可能会比较困难。到那时，坏账费用很可能已经减少，而且假如利率上调，该行通过吸收存款获得的利润将会恢复，大大推动利润增长。但是按照现状来看，可能会出现某种程度的紧缩，特别是因为这些基金会可能不愿允许银行筹集更多的外部资本来扩展其海外业务。</span></p>\n<p><span style=\"color: #000000;\">坚守意大利可能有效果。2006年一次合并形成了该国第二大银行——联合圣保罗。虽然该行在东欧有些势力，但它更多地集中于国内市场。该行是惟一不用筹集股本就度过危机的西方大银行（对此其高管津津乐道）；该行股价从2007年的最高点下跌约60%，与此相比，联合信贷跌幅约为70%。联合圣保罗的首席执行官科拉多•帕塞拉喜欢开玩笑说，该行拒绝成为“亮点银行”，这点就胜过许多欧洲同行；但是他也认为欧元区危机令该行股票处于不利地位，投资者将它看作是整个意大利的代表。</span></p>\n<p><span style=\"color: #000000;\">单独集中于意大利是不是切实可行的长期战略有待商榷。西班牙和英国债务先繁荣再萧条的现象并没有出现在意大利。在意大利，家庭债务保持在较低水平，尚有增长潜力。但竞争可能变得更加激烈。法国农业信贷银行、法国巴黎银行和英国巴克莱银行都在意大利经营零售业务，而且它们希望扩大这些规模以下的业务。帕塞拉先生比较放松，主张说利率和坏账费用的正常化将增加股本回报，使银行能够产生大量现金。</span></p>\n<p><span style=\"color: #000000;\">意大利的两家大银行在过去五年走了不同的道路。现在，过去的三年鼓舞了比较谨慎的那家银行，而比较大胆的银行则受到惩戒，令人不禁认为它们都可能掉转方向。然而，没有多少迹象表明联合圣保罗会进行疯狂大收购。该行预定明年年初出台的新战略计划预计会优先强调效率。联合信贷已经在整个东欧和土耳其建立了遥遥领先的势力，如果现在退出，实在不合常理。普罗夫莫先生或许已被抹除；但他留下的成果有望幸免同样的命运。</span></p>\n<p><span style=\"color: #000000;\">译者：translating<br />\n</span></p>",
        "pubDate": "2010-09-27T11:57:27.000Z",
        "guid": "http://blog.ecocn.org/?p=3324",
        "author": "Somers"
    },
    {
        "title": "无声杀手",
        "description": "<p><span style=\"color: #000000;\"></span></p>\n<p><strong><span style=\"color: #000000;\">炉灶排出的烟气令穷人毙命。</span></strong></p>\n<p><span style=\"color: #000000;\"><em>Sep 23rd 2010 | NEW YORK</em><br />\n<img src=\"http://www.economist.com/sites/default/files/images/images-magazine/2010/09/25/ir/20100925_irp002.jpg\" border=\"0\" alt=\"\" width=\"595\" height=\"335\" /><br />\n交给你了，希拉里</span></p>\n<p><span style=\"color: #000000;\">简陋的炉灶能否成为继疫苗和蚊帐之后，又一拯救贫困国家中数以百万计生命的重大构想？美国国务卿希拉里•克林顿希望如此。她于9月21日启动了一个旨在募集2.5亿美元，以在2020年前为1亿贫困家庭提供清洁炉具的新联盟。该联盟由联合国基金会(the United Nations Foundation)这一慈善组织牵头，其支持者中包括政府（主要是已提供5000万美元初始资金的美国），慈善机构（壳牌基金会）和私营公司（投资银行摩根士丹利）。</span></p>\n<p><span style=\"color: #000000;\">目前，约有20亿人无法使用现代能源，还有10亿人只是偶尔使用。世界卫生组织估算，他们中许多人使用的烟雾弥漫的炉具，产生出了每年约使200万人早逝的微粒污染。简易炉具也易着火，造成死伤。此外，被浪费的并不只是生命，农村地区村落中的妇女和女孩也将时间与精力耗散在四处游走、捡拾肮脏的固体燃料上，这些燃料从农作物废料到牛粪不等（而将其作为肥料效果更佳）。<span id=\"more-3320\"></span></span></p>\n<p><span style=\"color: #000000;\">能产生更多热量、更为清洁且消耗更少燃料的炉具，其吸引力显而易见。不过加州大学伯克利分校的炉具专家柯克•史密斯(Kirk Smith)指出，大部分推广使用更清洁炉具的行动惨遭失败。人们此前太过注重技术以及与高层人士的对话，而太不重视请教实际主厨的妇女们的意见。当补贴耗尽之后，计划便摇摇欲坠，留下一堆无人使用或已破损的炉具。</span></p>\n<p><span style=\"color: #000000;\">为何这次的情况或将有所不同呢？发展咨询机构德尔伯格公司(Dalberg)的沃特•迪德(Wouter Deelder)指出，炉具在从制造材料到烟囱设计等各个方面都已有所改进。即便如此，新炉具的价格将为30美元或更高。更高的效率意味着它们能在数月内收回成本，不过这一价格还是会令每周仅靠几美元生活的人望而却步。此外，实验室中表现良好的技术，在燃料、烹饪方法，甚至器皿形状有着千差万别的实际环境中未必就能奏效。  </span></p>\n<p><span style=\"color: #000000;\">上月，印度政府以及一家组织带有激励性质奖励活动的慈善机构——X大奖基金会(X Prize Foundation)发起了一项研发价格低廉且燃烧过程清洁的炉具的全球竞赛。印度可再生能源部的葛莉•辛(Gauri Singh)表示，她希望能得到一种具有一颗“高技术心脏”，并能根据当地情况进行调整的炉具。</span></p>\n<p><span style=\"color: #000000;\">世界银行清洁能源项目管理者丹尼尔•坎曼(Daniel Kammen)指出，往日失败的另一个教训是：人们需要获得关于炉具如何被实际使用的更可靠数据。由于廉价感应器可被嵌入炉具之中，其可能性正在日渐增大。在伯克利分校，史密斯先生的团队正在与移动电话公司——沃达丰(Vodafone)合作研制一款小型无线设备，它可令骑在摩托车上的调查者们下载来自炉具的数据。联盟中的某些人士也希望将可用资金用于抑制温室气体排放。</span></p>\n<p><span style=\"color: #000000;\">不过，政府及联合国众多机构对于市场力量新近产生的认识，或许蕴藏着令人燃起希望的最佳理由。当被问及这一点时，克林顿夫人强调“切勿无偿发放”新炉具。她指出，正如抗疟疾蚊帐一样，收取少量费用会使人们适当地重视和使用它们。</span></p>\n<p><span style=\"color: #000000;\">这对于发展中世界的一小群企业家而言是利好消息，这些企业家如今想出了炉灶销售及维修的新颖商业模式。Toyola公司的苏拉贾•瓦哈(Suraj Wahab)便是这样一位创新者，这家新兴企业通过提供小额贷款，每年在加纳销售大约6万台炉具。他对新的联合国联盟的意见是：“请不要施舍，也别送炉子。”</span>室内污染</p>\n<p><span style=\"color: #000000;\">译者：lilywizardry</span></p>",
        "pubDate": "2010-09-27T11:49:58.000Z",
        "guid": "http://blog.ecocn.org/?p=3320",
        "author": "Somers"
    },
    {
        "title": "谢谢老爹",
        "description": "<p>朝鲜的大位继承</p>\n<p>金正日可能准备把这个不幸的国家交给不幸的儿子<br />\n<em><span style=\"font-size: x-small;\"><br />\n2010年9月23日</span></em></p>\n<p><img src=\"http://www.economist.com/sites/default/files/images/images-magazine/2010/09/25/ld/20100925_ldp005.jpg\" alt=\"\" /></p>\n<p>朝鲜人基本上是饥饿而又受压迫的；他们大多与世隔绝，而且被人当作幼儿对待。但是，他们拥有使自己继续前行的强大动力：那就是对大腹便便的统治者金正日狂热的英雄崇拜。</p>\n<p>这就是外人下星期拼尽全力也要一睹这个封闭王国的原因，他们想看看金正日是否会利用朝鲜劳动党30年来首次召开代表会议之机指定三子金正恩作为继承人。不论金正日做什么，继位问题似乎将摆脱保密状态，而这个秘密数十年来都被裹得严严实实。尽管在世界上最黑暗的地方之一看到一个真实的“王朝”令人很是兴奋，但这次权力转移可能造成一些危机时刻——不仅是在朝鲜半岛，对朝鲜仅存的保护者中国来说也是如此。</p>\n<p><span id=\"more-3318\"></span></p>\n<p>老金自1994年起开始掌权，他的身体可能是虚弱的，但人们并不清楚他目前是否准备好选定这个热爱篮球的20多岁小伙子继承大位——尽管据说金正恩的相貌脾气都像金正日。金正日作为待任独裁者被培养了十多年之久；与他不同的是，金正日三子金正恩的存在目前仍未得到正式承认。据报道，朝鲜有一首名为《脚步》的老套歌曲是歌颂金正恩的；此外，还有一篇公开发表的热情洋溢的颂词赞扬他“卓越的文治武功”。然而，对于他治理一个拥有核武器及全世界第五大军队的破败国家的能力，人们持严重怀疑态度。</p>\n<p>因此，此次劳动党代表会议可能对继位问题只字不提。然而，即使在朝鲜这样一个古怪的国家里，毫无理由地把党的主要仆从聚在一起开一场盛大会议也是颇为奇怪的。即便这是一次装模作样的投票，假定朝鲜宣布“选出最高领导团体”的目标颇为重要也可能是合乎情理的，而认定朝鲜正在进行某种意义重大——即使是迟疑不决——的权力交接也是如此。<br />\n<strong><br />\n大打中国牌</strong></p>\n<p>如果这是真的，朝鲜的邻国应该作好前路艰险的准备。政权顺利过渡的迹象并非好事。平壤政权去年实施了——后来又迅速废除了——严厉的货币改革政策。一艘韩国军舰今年3月被鱼雷击沉——首尔政府将此事归咎于平壤政权，此事造成国际舆论一片哗然，从而导致国际社会进一步采取在经济方面孤立朝鲜的行动。本月早些时候，本次劳动党代表会议被神神秘秘地推迟几周召开。一些人从这些事件背后觉察到党内和党与军队之间存在权力斗争，而这种斗争自从老金2008年疑似中风起就一直存在了。如果权力斗争演变成公开的敌对，其后果可能是破坏性的——虽然朝鲜外部的各大强国非常希望该国政权变动，但它们更害怕朝鲜出现内战，这就是它们的担心不无道理的原因。</p>\n<p>朝鲜的崩溃可能导致与其接壤的中韩两国面临难民危机。整个地区的经济繁荣自然也可能随之消散。中美两国甚至还有可能在一场可能涉及的冲突中各自支持对立一方。为了防止这种风险，指定一名无能的皇太子作为下任领袖可能也没有那么糟糕——如果他的金家成员身份能够让他管住整个朝鲜的话。为了确保统治的连续性，权势熏天的“皇叔”张成泽很有可能代其摄政。但是，如果这种权力交接对该地区的长期兴旺发达有任何好处的话，那么外部世界需要重新考虑自己的路线。</p>\n<p>对西方来说颇为棘手的是，由于中国不合时宜地急于投资朝鲜的矿山和港口，该国对朝鲜拥有最大的影响力。但是，中国很少动用这种影响力。在老金今年两次乘火车访华的过程中，中国坚决拒绝就韩国“天安”舰沉没一事指责平壤政权。中国人把稳定放在首位，这让平壤有借口保持强制统治的现状。如果这个缺乏弹性的政权突然坍塌的话，这可能证明中国人目光短浅。</p>\n<p>包括韩国、美国、俄罗斯和日本在内的其他国家也必须作好最坏的准备。但是，它们可能还考虑到小金有可能更乐于改革。它们可能再次承诺用现金换取意义重大的弃核行动，并千方百计地与小金进行接触。这只存在一线希望，因为让儿子走出老子的阴影可能得等奇迹发生。但是，如果小金没有这么做，朝鲜最终就注定要垮台了。“伟大领袖”的孙子兼“亲爱领袖”的儿子就只配得到这样一个可悲的称号——“亲爱的上帝”。</p>\n<p>译者：gaofeiwo</p>",
        "pubDate": "2010-09-27T11:47:44.000Z",
        "guid": "http://blog.ecocn.org/?p=3318",
        "author": "Somers"
    },
    {
        "title": "退出战略",
        "description": "<p><span style=\"color: #000000;\">绿色葬礼<br />\n</span><strong><br />\n<span style=\"color: #000000;\">保守产业的创新做法</span></strong></p>\n<p><span style=\"color: #000000;\"> <em><span style=\"color: #c0c0c0;\">Sep 16th 2010</span></em></span></p>\n<p><span style=\"color: #000000;\">“我们可以把她埋掉，烧掉，或者抛掉。”经营殡仪馆这一利润丰厚的行业很少会像英国讽刺电视节目——巨蟒剧团(Monty Python)中所描述的那般露骨，它也肯定不是一种同类相食的掩盖手段。不过在现代世界的大部分地区中，丧葬仪式依旧袭19世纪习俗遗风，成本高昂。（该产业的）最后一大创新是火葬，如今这种做法也因其在环境方面的代价而受到攻击。2007年对澳大利亚公墓——百年园(Centennial Park)所进行的一项研究发现，每具遗体火葬产生的碳足迹相当于160千克二氧化碳，而土葬的二氧化碳排放量仅有39千克。不过土葬的维护工作（诸如修剪草坪等）使得它最终的碳足迹大于火葬。</span>展示阳光的一面<br />\n<img src=\"http://www.economist.com/sites/default/files/images/images-magazine/2010/09/18/ir/20100918_irp003.jpg\" border=\"0\" alt=\"\" width=\"290\" height=\"637\" /><br />\n<em>Sep 16th 2010</em></p>\n<p><span style=\"color: #000000;\"><span style=\"color: #000000;\"><span id=\"more-3307\"></span></span></span></p>\n<p><span style=\"color: #000000;\">火葬法与土葬法往往都会无节制地使用由橡木或红木等宝贵硬木制成的棺。在美国，棺之后或将被置入笨重而昂贵的椁之中，其间充斥着令人厌恶的化学品。2008年发表于《环境卫生期刊》(Journal of Environmental Health)的一篇题为《将祖母喝下肚》的论文，已就甲醛从公墓外泄流入地下水这一公共卫生风险向人们发出了警告。火葬也不卫生。补牙材料意味着火葬所排放的汞占到英国汞排放的两成之多：规制措施要求火葬场到2012年时，将其汞排放量削减一半。</span></p>\n<p><span style=\"color: #000000;\">顾客（或其亲属们）希望变革。2007年，为美国高龄公民游说组织——美国退休人员协会（AARP）进行的调查发现，有超过五分之一的答复者希望葬礼更为环保，后续调查也得到了类似的结果。这可意味着共用灵车，或使用自产鲜花以及由硬纸板（如图）或柳木制成的棺材，它们更易被生物降解。不过，更大的变化也在进行之中。</span></p>\n<p><span style=\"color: #000000;\"><span style=\"color: #000000;\">变化之一是更多的人希望被安葬于自然环境之中，而非在井然有序的墓地里立一块碑，或在墓穴内长眠。尽管自然墓地在远至美国和澳大利亚等地都有存在，但它们在英国最为普遍，这大抵是得益于宽松的法规。第一处自然墓地于1993年建成，之后又有超过200处开放。谢菲尔德大学的安迪•克莱登(Andy Clayden)指出，英国有242处自然墓地或已建成投入使用，或计划建设，它们仅略少于该国的252座火葬场。</span></span></p>\n<p><span style=\"color: #000000;\">爱尔兰的第一处自然墓地在上月获得了规划批准，并计划在10月开放。该地经营者科林•麦克阿特(Colin McAteer)表示，债务缠身的爱尔兰业主们正打来电话，希望其未被开发的土地也能作此用途。这并非一种意图明显的商业赌注：因为墓地无法被重新开发，因此银行不大可能希望以此作为抵押品。不过它们倒是可以带来一些收入，例如麦克阿特先生的这片场地也将作为人工林。</span></p>\n<p><span style=\"color: #000000;\">新技术也正在改变（该产业的）面貌。其中之一是“水葬”，或称碱性水解，遗体被置于经过加热的氢氧化钾水溶液中。数小时内，遗体便被分解为可被当作肥料使用的无机液体和白色灰状残渣。上月，一家名为Aquamation Industries的澳大利亚公司在昆士兰州开办了一家水葬处理机构。英国公司Resomation则将于年底前在佛罗里达州安装设备。公司创始人山迪•沙利文(Sandy Sullivan)表示，传统火葬产生的二氧化碳为这种过程的四倍之多。</span></p>\n<p><span style=\"color: #000000;\">另一种新生技术另辟蹊径。（在这种技术中，）遗体在液氮中被冷冻干燥，之后通过振动化为齑粉。进一步的流程则蒸发水分，去除诸如汞等物质。残余部分可被放入浅坟之中，在大约一年内转化为覆盖物。观察家们认为这一理念的开发者——瑞典公司Promessa口惠而实不至。不过，公司创始人苏珊妮•威格-马萨克(Susanne Wiigh-Masak)表示，公司已在韩、英两国获得特许经营权，而火葬场遵守削减汞排放规则的需求，也将在瑞典本国催生订单。</span></p>\n<p><span style=\"color: #000000;\">上述变革还未成为一场革命。在选取环保丧葬措施方面，人们还没有获得理想可靠的数据。新技术需要新法律框架，而立法者们一旦涉及死亡议题便会谨小慎微。公众也许需要一段时间才能适应遗体被溶解的理念。（尽管当年火葬也曾被视作天理难容之举。）</span></p>\n<p><span style=\"color: #000000;\">自然墓地并不能彻底避免土地稀缺的问题（但它们可有多种用途的事实则可对此有所帮助）。理论上，丧葬业应当乐于提供顾客所希望的任何一种方式。不过非盈利组织——绿葬协会(Green Burial Council)的乔•斯西(Joe Sehee)指出，至少在美国，许多丧葬承办人不愿意惹怒棺材、墓穴或诸如此类材料的供应商。即便这样，如果传统葬礼将被埋葬的话，环境方面的考虑也将是最有可能送它上路的人。</span></p>\n<p><span style=\"color: #000000;\">译者：Lilywizardry</span></p>",
        "pubDate": "2010-09-20T12:48:12.000Z",
        "guid": "http://blog.ecocn.org/?p=3307",
        "author": "Somers"
    },
    {
        "title": "“杀”能生巧",
        "description": "<p>玩快速动作游戏有助于培养决策能力</p>\n<p><em><span style=\"color: #c0c0c0;\">Sep 16th 2010</span></em><br />\n科技对于日常生活的不断渗透往往引发这样究竟是好还是不好的争论。一些人认为互联网和计算机软件让人变得更愚蠢而且肤浅。但另一些人争辩说像电脑游戏这样的软件会让人变得更聪明，或者会提高人的某种技能，比如空间感受力。而实际上一个新兴的帮助人们“训练”和提高脑力的行业已经诞生了。</p>\n<p>许多科学研究表明电脑游戏可以改善人们在执行感觉和知觉任务时的表现，这些任务涉及手和眼之间的协调性，以及高度集中注意力。但这样的改善似乎仅限于游戏所训练到的那些任务。这并不奇怪。真正的问题在于电脑游戏究竟能不能带来具有更广泛意义的改善。<span id=\"more-3304\"></span></p>\n<p>纽约州罗切斯特大学的肖恩 格林、亚力山大 普杰和达芙妮 巴夫利尔试图找到答案。他们招募了一批游戏玩家，并比较他们与非游戏玩家之间在反应技能上的差异。这些玩家在过去的一年里每周都至少花5个小时在玩动作游戏。</p>\n<p>这份发表在《生物学现状》杂志上的研究涉及多项实验。在其中一项实验里，参与者必须观察屏幕上12个随机移动的点，而后迅速判断它们总体的移动方向。另一项测试要求参与者在白噪音的背景里辨认出某种特定声音的传播方向。在这两项测试中，游戏玩家都做得更出色。然而科学家们意识到这些玩家们可能天生就更善于从事这样的任务，也或许正是起初吸引他们开始玩电脑游戏的原因。于是就需要第3项测试来确定这些能力是否是经过训练获得的。</p>\n<p>随后那些非玩家志愿者接受了50个小时的电脑游戏训练。其中一些人要玩像《使命召唤2》和《虚幻竞技场》这样的快速射击游戏，而另一些人玩的是慢速的生活策略游戏，比如《虚拟人生2》。研究人员发现玩动作游戏的非玩家的反应能力提高到了资深玩家的水平。此外，相比那些玩《虚拟人生》的人，他们能更有效地利用视觉和听觉证据。在正确地回答同样多的问题的同时，动作游戏玩家给出答案的速度最多会快25%。</p>\n<p>研究人员最后的结论是游戏玩家对于周遭事物形成了更高的敏感性，这可以帮助他们同时做好几件事情，也可以在他们驾驶、阅读小字体文本、辨认方向和在人群中寻找朋友和孩子时有所帮助。不过导致这种效用的具体的神经机制还不清楚。</p>\n<p>而已知的是，人们是通过在脑中不断地计算和修正概率来做出决定的，这被叫做“概率推理”。大脑收集各种微小的信息，最后这些信息积累到足够用来做出准确的决定。比如在开车时，需要考量各种可能性来做出诸如是否刹车这样的决定。一个人收集视觉和听觉信息的效率越高，他就能越快地到达作出决定所需的信息量的阈值。</p>\n<p>这个研究带来的一个启示是人们的反应时间会随着快速动作游戏的推广而普遍缩短。这些游戏有大量的玩家：去年的一份报告称67%的美国家庭至少拥有一位电脑游戏玩家。而如果游戏玩家真的能更快地做出决定，那么他们就会是更好的司机，于是交通事故就会更少。不过在知道了游戏玩家们能够改善一些运动技能之后，父母们的担心并没有减少。在玩家们占用了阅读和谈话的时间来射击虚拟的警察时，他们所没有获得的技能又是什么呢？</p>\n<p>译者：epicure</p>",
        "pubDate": "2010-09-20T12:46:05.000Z",
        "guid": "http://blog.ecocn.org/?p=3304",
        "author": "Somers"
    },
    {
        "title": "周而复始，循环往复",
        "description": "<p>经济和市场或受长期因素支配<br />\n<span style=\"color: #c0c0c0;\"><br />\nSep 9th 2010 </span><br />\n<img src=\"http://www.economist.com/sites/default/files/images/images-magazine/2010/09/11/fn/20100911_fnd001.jpg\" alt=\"\" width=\"595\" height=\"335\" /></p>\n<p>金融界似乎都在围着短期效益团团转。评价基金经理的业绩通常以三个月为一个区间；电视新闻重点强调的是股市的每日波动；许多对冲基金算计起来更是以毫秒为单位。</p>\n<p>但有些评论者持反对意见，认为历史发展受“长波理论”支配①，经济和市场每隔一定间隔会出现转向。投资顾问罗杰•巴布森(Roger Babson)曾成功预测1929年股市崩盘，他说，市场运行遵循牛顿第三运动定律：每一个作用力都有一个大小相等、方向相反的反作用力。提醒你一下，他还写过一篇专题论文，题目是“地心引力——我们的头号敌人”。</p>\n<p><span id=\"more-3300\"></span></p>\n<p>新技术或新发现、人口、气候变化等一些因素会对经济的长期发展产生影响——这貌似很有道理，但这些力量注定每次只能持续固定的年限然后循环往复——这个观点就让人难以接受了。这是一种奇怪的“历史决定论”，根据这个理论，每一个个体都只是一部宏伟大片中的临时演员，历史按照已有的剧本不断上演，而你却注定只能做个局外人。</p>\n<p>近期全球粮食价格反弹又催热了关于“农产品超级周期”的讨论，在这一周期内，原材料价格接下来将长期走高。上世纪八十年代和九十年代的低价时期导致投资匮乏甚至放弃边缘场所，最后引起粮食短缺、价格上涨，而价格过高最终必然刺激生产扩大并寻求新的货源供应。当然，这个周期从长度上来说肯定是变化的——你大概会以为农业市场的调节比矿业更快一些。</p>\n<p>1850年以前，世界经济以农业为主体，因此农产品周期能牵动整体经济活动也顺理成章，但是如今，经济基础转制造业的事实却没能终止这种兴衰起伏的模式。</p>\n<p>许多学者认为，工业经济也有一定的周期，其动力来自股票、资本投资或技术变革，这一周期普遍存在，持续时间从3年到60年不等。如农产品一样，其驱动力似乎不过是将粮食市场从“饱胀”到“饥饿”的转变换成了公司由投资过热到生产过剩的循环，如此一来，企业利润和产品价格双双压低，直至引发经济危机。</p>\n<p>经济学家Arun Motianey在他的《超级周期》一书中称，价格波动会缓慢馈入全球经济，就像巨蟒吸收晚餐的过程。较低的农产品价格让半成品生产商大赚一笔，进而导致投资过热、半成品价格下跌。以此类推，成品制造商的腰包又鼓了起来，结果出现与之前类似的效果。</p>\n<p>Motianey先生认为，新货币制度的实行是引发这个周期出现的原因，比如1870年代的金本位制，另外还有美联储主席保罗•沃克尔(Paul Volcker)从1980年代初开始实施的抑制通货膨胀率政策。</p>\n<p>1982-2000年的大牛市是二十世纪几大股市超级周期之一，沃克尔时代也经历了这一牛市的开端。人口因素在其中发挥了重要作用，“婴儿潮”（生育高峰）造成劳动力和养老基金激增。1950年代末，出现“股票投资热”，那时养老基金经理们意识到两个问题，首先，从长远来看，股票比政府债券表现要好；其次，养老基金的长期性意味着它们可以安然渡过股市的短期波动。</p>\n<p>花旗银行股票战略家罗伯特•巴克兰德(Robert Buckland)指出，这一过程是必然的。投资者买进股票，估值上涨（进而股价被抬高），这诱使他们往股市投入更多资金。1952到2006年间，美国养老基金中股票投资比重从17%上涨到69%。</p>\n<p>现在，形势颠倒过来了。从2000年起，股票表现远落后于政府债券。而且，生育高峰期出生的人群面临退休，他们从养老基金的贡献者变成了受益者，因此，养老基金正在寻求风险较低、收益稳定的投资方式，二者共同作用，必然青睐债券投资。另外，会计法规将养老基金波动性引入企业资产负债表，也助长了以上倾向。现在甚至有“债券投资热”的说法。</p>\n<p>Longview Economics杂志首席执行官克里斯•沃特林(Chris Watling)指出，令人忧虑的是，几个“长周期”似乎都朝着对西方经济不利的方向发展：农产品价格上涨，人口老龄化，企业、个人疯狂负债的后果。当然，这些坏消息对金融市场来说，到下个月、甚至明年其影响也未必充分显现，但它们的确预示着：前方还有艰难的十年在等着我们。</p>\n<p>译者：gloria_qu</p>",
        "pubDate": "2010-09-17T14:56:04.000Z",
        "guid": "http://blog.ecocn.org/?p=3300",
        "author": "Somers"
    },
    {
        "title": "流动不畅",
        "description": "<p><span style=\"color: #000000;\">经济聚焦</span></p>\n<p><span style=\"color: #000000;\">美国失业率居高不下，</span><span style=\"color: #000000;\">需求疲软只是原因之一</p>\n<p><span style=\"font-size: x-small;\">Aug 26th 2010</span></span></p>\n<p><span style=\"font-size: x-small;\"></span><span style=\"color: #000000;\"><img src=\"http://www.economist.com/sites/default/files/images/images-magazine/2010/35/fn/201035fnd000.jpg\" alt=\"\" /></span></p>\n<p><span style=\"color: #000000;\">美国人习惯于认为他们的就业市场富有弹性：萧条之后就业形势就会强劲反弹。劳动者一如既往地流向就业机会充裕的行业和城市。但在过去十年，劳务市场像是一名上了年纪的运动员，每次受伤都会更痛，痊愈也要花更长的时间。现在经济回暖已经不止一年，失业率仍在10%的高位。人们忧心，这像是20世纪80年代欧洲大陆遭遇的硬化症。</span></p>\n<p><span style=\"color: #000000;\">恢复如此缓慢，部分是因为其经济遭受的是内部重创，而非皮肉擦伤。上次萧条期间GDP跌幅乃战后最大，产出仍远低于潜力产值。没有多少人预计会很快恢复到充分就业水平，但现在是连保守的预期都没有达到。危机结束后，就业率实际上是降低了；假如本要加入求职大军的受挫员工辞职，失业率要比现在更高。有经济学家担心，现在除了需求疲软，还有其他因素导致劳动者无法就业。失业率居高不下本身存在“结构性”原因。</span></p>\n<p><span style=\"color: #000000;\"><span id=\"more-3297\"></span></span></p>\n<p><span style=\"color: #000000;\">这一说法源于最近一些数据中出现的反常情况。GDP增长没有像奥肯定律（该定律由经济学家阿瑟•奥肯于20世纪60年代提出）所言的那样，降低失业率。数据也不符合贝弗里奇曲线。该曲线以英国经济学家威廉•贝弗里奇命名，反映空岗率和失业率之间的关系。失业率没有随着工作岗位空缺的增多而降低。</span></p>\n<p><span style=\"color: #000000;\">由于时间上的局限性，不能就此数据上的偏差而作出任何结论，但是，数据出现相左是因为，阻止就业率上升的结构性障碍增多了。比如，跟失业救济通常为26周相比，在高失业率的一些州，这一时间延长到了99周。这些救济金给那些长期失业的人提供了重要支持，对支撑总需求起了帮助作用。但这也推高了失业率，因为劳动者因此而不像没有救济的情况下那样努力地找工作。</span></p>\n<p><span style=\"color: #000000;\">这一点的影响非常容易被夸大。旧金山联邦储备银行的一项研究发现，有资格享受失业救济延长的人比不能申请这种支持的人失业时间要长1.6周。这种效应相当于失业率增长仅0.4%（尽管其它研究表明这种影响要更大一些）。按照欧洲大陆的标准，美国失业救济的金额相对于其薪资水平来说相当微薄。</span></p>\n<p><span style=\"color: #000000;\">更大的担心是，求职者不再拥有用人单位所需的技能。消失的800万就业岗位中，有一半是在建筑业和制造业。离开这些行业的求职者可能要费更大的劲去适应更加活跃的行业，比如教育和医疗。供需错位的代价由于美国的楼市泡沫而加强。许多人所欠的按揭贷款比他们的房产价值还高。为了避免违约，家庭通常选择留在原地不动，困在失业率高的地方，而不能搬到就业机会丰富的地方。双职工家庭的增多也导致劳动者流动性的降低，因为在有两份事业要考虑的情况下，搬家找工作会更难。</span></p>\n<p><span style=\"color: #000000;\">这些因素有多重要？非常重要，明尼阿波利斯联邦储备银行的Narayana Kocherlakota如是说。他最近声称，美国“大部分”失业是由于这种供需错位而造成的，因此难以通过宽松的货币政策而得到解决。这一说法引起一片哗然。大多数美国决策者认为，如果说结构性失业有所增加的话，那也只是微乎其微。</span></p>\n<p><span style=\"color: #000000;\">为数不多的具体评估中有一份来自国际货币基金组织（IMF）。最近的一份报告比较了失业者的技能水平和用人单位所需的技能指标，算出了州级的不匹配指数。该报告用当地的断供数据和止赎数据来评估地方稳定性。结果发现，这些因素的一个会扩大另一个因素的影响。作者们得到结论说，正是由于这种刚性，失业率跟稳定的通胀（大体上说，是结构性的）率符合， 从2007年的5%左右上升到了2009年的6%到6.75%。</span></p>\n<p><span style=\"color: #000000;\">就业恢复疲软，可能推高这些预估数字。长期失业者（失业时间超过26周者）现在占了失业者的几乎一半。现在有个担心是，这批失业大军越来越脱离就业信息渠道，失去新的就业机会，自身技能萎缩而无法就业。</span></p>\n<p><span style=\"color: #000000;\">裁掉中级技能劳动者</span></p>\n<p><span style=\"color: #000000;\">低迷可能加速了长期工作趋势的带来，而这种趋势在之前由于楼市繁荣创造的中低技能岗位而掩盖。新技术引发了劳动力的空心化和分极化。中等技能劳动者的就业增长，由于自动化而平稳下滑，但高技能劳动者的生产力迅速提高，欣欣向荣。</span></p>\n<p><span style=\"color: #000000;\">把周期性原因和结构性原因分开很棘手，在低迷时期可能得出过于悲观的结论。IMF研究论文的作者们注意到，就业增长的结构性障碍可能是暂时的，会随着经济的恢复而消退。劳动者告别失业的比率不同产业间普遍较低，这说明技能不匹配在影响就业方面，还不像需求疲软那样严重。价格和工资压力的缺失指向劳务市场的严重疲软。但是，如果决策者认为，更强劲的需求将会消除失业，那将是不明智的。美国的就业市场不再像过去那样富有弹性。</span></p>\n<p><span style=\"color: #000000;\">译者：chia87</span></p>",
        "pubDate": "2010-09-17T14:53:53.000Z",
        "guid": "http://blog.ecocn.org/?p=3297",
        "author": "Somers"
    }
]