[
    {
        "title": "边缘人靠什么来改变命运？",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">    少年时我在湘中的山村里听家族长老讲过故乡许多往事，有两件记忆犹新。</p><p data-page-model=\"text\">    一是距我村十几里地的龙溪铺镇，有一位大地主李主一，其儿子李文（号作斌）是黄埔一期的毕业生，后官至兵团司令，1949年鼎革前做过华北“剿总”副总司令。第一次国共合作时李文已经是中校营长，参与了东征与北伐。李主一却在老家被农会批斗，受尽侮辱。国共两党分道扬镳后，李主一残酷地报复了侮辱他的农会领袖。</p><p data-page-model=\"text\">     二是老家有个著名的败家子。他尚年幼时，父亲带着他去看自家一丘面积达十几亩的水田，说“这丘田是祖业，得世世代代传下去，田太大，没人能一次出钱买过去”，此儿立马应答：“很容易，我像划豆腐一样把大田分开，一块块地卖出去！”父亲忧心忡忡地感叹“这是败家子投胎”。</p><p data-page-model=\"text\">    这两件事被乡前辈、作家莫美写成了他新近出版的长篇小说《墨雨》。莫美的故乡地处湘中的涟源市，此地与我家所在的县隔着湘中最高峰龙山，清代和民国时期处于湘乡、新化、邵阳、安化四县交界处，为附近居民、货物顺涟水源头之一孙水去省城的重要码头，大致上位于湖南省的地理中心，以全国而言，则是腹地的腹地。</p><p data-page-model=\"text\">    湘中民风强悍，多尚侠轻死之人。自湘军崛起后，这里的人在过去一百多年中国历次重大社会变动中，都不甘寂寞，扮演了重要的角色。上世纪二十年代国共两党合作在湖南大办农会，亦是如此。《墨雨》即是以这一大事件为历史背景，以湘中农村为地理背景而展开的。正如我们不能把《孽海花》仅仅看作虚构的小说那样，《墨雨》亦是体裁虽为小说却有着重要历史和社会学价值的文本。</p><p data-page-model=\"text\">    《墨雨》塑造了众多的人物，有德高望重的绅士，有惜财如命的土地主，有志存高远、受过良好教育的青年，有和东家关系融洽的朴实长工，有流落江湖的女伶人，更有本书的主人公之一：因败家而成为乡村社会边缘人的书落壳。</p><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-03T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/dajiabooks/snkc160504.html",
        "author": "十年砍柴"
    },
    {
        "title": "民国时期北大教授的艳诗风波",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">1924年4月9日，《晨报副镌》以“又辰”的署名发表文章，集中介绍北京大学国文系教授吴虞署名吴吾的二十七首艳情诗歌《赠娇寓》，其中充斥着“碧玉回身怯抱郎，戏抛毛毽粉流光。久知性爱甜甜味，纤手亲分蜜枣尝”；“偶学文园赋美人，肌肤冰雪玉精神，乍探私处如坟起，杂事还应续秘辛”之类的色情描写。<br/></p><p data-page-model=\"text\">吴虞见报后不知有诈，反而洋洋自得地在当天日记中写道：“自此予赠娇玉诗，学界尽知矣，其名将益大，其客将益多，真要红矣。”</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146234806893861.jpg\" title=\"\"/></div><p data-page-model=\"text\">吴虞所谓的“赠娇寓”，就是赠送给他所迷恋的妓女娇玉。51岁的北大教授吴虞，一方面拒绝给自己的几个亲生女儿提供学费，一方面给远在成都的亲友曾叔异写信调查妻子常道玄有没有“出门应酬”，另一方面却热衷服用壮阳药丸嫖娼狎妓。他所写作的七言绝句的旧体艳情诗《赠娇寓》，一边印成诗单供妓院散发，一边投稿《顺天时报》、《小民声报》赚取稿费。</p><p data-page-model=\"text\">4月12日，《晨报副镌》编者以《浅陋的读者》为标题发表声明，说是《赠娇寓》发表之后，收到许多读者来信，谴责这种有伤风化的淫靡诗毒害大众。“吴吾赠娇玉式的淫靡古诗，本刊不以为然，放在必攻之列”；刊登这些淫靡诗的目的，“是攻击而不是提倡，是暗刺的而不是明攻的，读者们竟生误解，真是太浅陋了”。</p><p data-page-model=\"text\">4月23日，吴虞的北大同事钱玄同在日记中写道：“午后访不庵，和他同至公园雅，而风渐起，气候渐冷，只好早归。灯下做《杂感》一则，拟投《晨报》也。”</p><p data-page-model=\"text\">4月29日，《晨报副镌》以XY的署名刊登钱玄同的杂感《孔家店里的老伙计》，钱玄同在文章中并不隐讳自己全盘否定吴虞的诗文著作的直接目标，是为了与这位反孔先驱争夺所谓“打手”的名誉地位：</p><p data-page-model=\"text\">“<span style=\"color: rgb(31, 73, 125);\">那部什么《文录》中‘打孔家店’的话，汗漫支离，极无条理；若与胡适、陈独秀、吴敬恒诸人‘打孔家店’的议论相较，大有天渊之别。我有一个朋友说，‘他是用孔丘杀少正卯的手段来杀孔丘的。’我以为这是对于《文录》的一针见血的总批。孔家店真是千该打，万该打的东西；因为它是中国昏乱思想的大本营。……这一类的孔家店，近来很有几位打手来打它了，如陈独秀、易白沙、胡适、吴敬恒、鲁迅、周作人诸公之流是也。上列诸人，也都是思想很清楚的，我认他们配做打手。</span>”</p><p data-page-model=\"text\">在这篇文章的末尾，钱玄同用戏谑笔调评论说：</p><p data-page-model=\"text\">“<span style=\"color: rgb(31, 73, 125);\">孔家店的老先生呀！我很感谢你：你不惜用苦肉计，卸下你自己的假面具，使青年们看出你的真相；他们要打孔家店时，认你作箭垛，便不至于‘无的放矢’；你也很对得起社会了。末了，我要学胡适之先生的口吻：我给各位中国少年介绍这位‘孔家店的老伙计’――吴吾！</span>”</p><p data-page-model=\"text\">吴虞看到报纸后，在4月29日的日记中写道：</p><p data-page-model=\"text\">“<span style=\"color: rgb(31, 73, 125);\">今日《晨报》又有一篇由诗单而攻及《文录》与《朝华词》，语多诬诋轻薄，而实不学无术之狂吠也。因书八条复之，示周作人、马夷初、沈士远，作人、士远言可答复一次，以后即当置之不理，不然终无说清之一日，夷初则以为此等少年，可以不理。予用作人、士远之说，将八条寄孙伏园，并声明不再答复。</span>”</p><p data-page-model=\"text\">5月1日，钱玄同在日记中写道：“午后得孙公送来吴虞信，真好驳极了，于是撰一‘读后感’，和他开开玩笑云。”</p><p data-page-model=\"text\">所谓“孙公”，就是时任《晨报副镌》版面编辑的浙江绍兴籍北大毕业生孙伏园。</p><p data-page-model=\"text\">5月1日下午，吴虞应谢绍敏邀请游览中央公园，在公园里见到吴君毅、白鹏飞、郁达夫等人。郁达夫告诉他，署名XY的文章出自钱玄同之手。</p><p data-page-model=\"text\">5月2日，《晨报副镌》以《吴虞先生的来信》为标题刊登了吴虞于4月29日投寄给孙伏园的“八条”回信，其中写道：</p><p data-page-model=\"text\">“<span style=\"color: rgb(31, 73, 125);\">我的文录，皆民国已来的笔记略加删削，不过随便发表意见，非敢言文，本一无系统之作。来京时友人为录成一册，胡适之先生为撰序介绍付印。时适之先生方阅《水浒》，故有打孔家店之戏言。其实我并未尝自居打孔家店者。浅陋错乱，我原不必辞。不过蔡孑民、陈独秀、胡适之、吴稚晖他们称许我皆谬矣。</span>”</p><p data-page-model=\"text\">在这封书信末尾，吴虞还特别注明：“此启曾示周作人马叙伦诸先生思想清楚者。”</p><p data-page-model=\"text\">5月6日，《晨报副镌》刊登钱玄同以XY署名的《〈吴虞先生的来信〉的“读后感”》，以更加恶辣的话语痛斥吴虞道：</p><p data-page-model=\"text\"><span style=\"color: rgb(31, 73, 125);\">原来“人不聊生，朝不保夕”的时候，那些“年七十”与“年六十余”的“诸老先生于忧患之中”可以狎优而“藉资排谴”的。大概狎了优，“人”就“聊生”了；狎了优，“朝”就可“保夕”了！哈哈！奇乎不奇！这且不论。我要问，优伶也是“不聊生”的“人”，他“于优患之中”若要想“排谴”，可以用什么来“藉资”？……</span></p><p data-page-model=\"text\"><span style=\"color: rgb(31, 73, 125);\">原信云：“我非讲理学的，素无两屋肉之望”，这的确是孔家店里老伙计的口吻。孔家店里的伙计本有两种：一种是不玩相公，不逛窑子的（或者暗中玩玩逛逛也未可知）；他们非不爱玩，非不爱逛，以“有两庑肉之望”也。一种是相公也爱玩，窑子也爱逛，以“无两庑肉之望”也。故苟“无两庑肉之望”者，尽可作“绮艳之词”，尽可“寻芳”，尽可“买美人怜”。至于“芳”是什么东西，“美人”是什么东西，那些人和自己是否同是人类，是否有人权，这些问题，本非孔家店里的老伙计的脑子所有的。</span></p><p data-page-model=\"text\">关于曾经极端反对孔学礼教的吴虞所表现出的自相矛盾的“阴护礼教”，钱玄同另有分析批判：</p><p data-page-model=\"text\">“<span style=\"color: rgb(31, 73, 125);\">他们从前因为自己受父母的管束，便气得不得了，痛骂礼教之害人。现在他们看了自己生的儿女（我那文中所谓儿子，本是兼包男女而言；不过这种讲法，又必非孔家店的伙计所许可耳）不受管束，便觉得这都是中了外国的新学说的毒，同时又觉得‘中国自有特别国情’，如汉宣帝所云：‘汉家自有制度’，这些‘国情’与‘制度’，实非保存不可；但自己仍不得不藉口破坏礼教以便私图，这便叫做‘阴护礼教’。</span>”</p><p data-page-model=\"text\">钱玄同针对反孔先驱吴虞的道德清算虽然有理有据，《新青年》旧同人吴虞此前在非儒反孔方面所做出的历史性贡献，却是不应该一笔抹杀的。假如说吴虞以极端态度非儒反孔，所采用的是“用孔丘杀少正卯的手段来杀孔丘”；钱玄同以极端态度全盘否定吴虞的历史贡献，同样等同于“用孔丘杀少正卯的手段来杀孔丘”。</p><p data-page-model=\"text\">1924年5月28日，被吴虞公开认定为“思想清楚者”的周作人，在《晨报副镌》用“陶然”的署名发表《别名的用处》，本意是要为自己用笔名发表文章寻找理由，字里行间却离不开吴虞的《赠娇寓》：“‘吴吾’先生到底不足法，那些人言也不足畏，我们以后或者还是……用真姓名来说中国人所不很懂的笑话罢。”</p><p data-page-model=\"text\">由此可知，钱玄同、周作人、孙伏园等“某籍某系”的浙江籍北大国文系师生，利用《晨报副镌》的公共平台针对《新青年》旧同人吴虞的集体围剿，既有学术论争的合理成分，也有中国传统旧文人党同伐异的派系之争在里面。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"吴虞\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146234832350269.jpg\" title=\"吴虞\"/><span>吴虞</span></div><p data-page-model=\"text\">回顾历史，公开否定传统文化的某些人，首先应该站在充分世界化的文明立场上清理反思自己身上根深蒂固的文化基因，而不应该以貌似绝对正确的“新人”姿态单边片面、党同伐异地攻击批判别人身上的旧文化、旧道德。</p><p data-page-model=\"text\">在当年的《新青年》同人团队当中，能够初步做到这一点的，只有胡适一个人；公开声称“必以吾辈所主张者为绝对之是，而不容他人之匡正”的《新青年》主编陈独秀，以及比陈独秀表现得更加极端绝对的吴虞、钱玄同、刘半农、鲁迅、周作人等人，并没有真正走出中国传统儒学“存天理，灭人欲”――或者说是“罢黜百家、独尊儒术”、“欲加其罪，何患无辞”――的二元对立、一元绝对、单边片面、党同伐异的文化怪圈。</p>\n</div>",
        "pubDate": "2016-05-03T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/dajiabooks/zyj160504.html",
        "author": "张耀杰"
    },
    {
        "title": "下一个作恶者再出现，你还是记不住",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">在任何地方普通人要活下去都不容易，何况我们还活在一个谎言肆虐的社会。如果把生命比作一次穿越黑暗丛林的历程，那么魏则西用年轻的性命告诉我们，丛林中遍布险恶的荆棘和欺诈的泥淖。它们已经构成了某种生态，渴望我们成为喂养它们的肥料。</p><p data-page-model=\"text\">这一真相并不新奇，但是我们将其选择性地遗忘了。刚看到消息，说5月2日百度董事长李彦宏被网信办约谈。那么上一次百度高管被网信办约谈是什么时候？为了什么事情？我想，没有多少人会记得。事实是，同样因为“搜索结果有失客观公正”这一理由，时间就在 2016年1月15日。可想而知，也不会有多少人记得就在去年的这个季节，莆田系与百度还在上演“相爱相杀”的大戏。</p><p data-page-model=\"text\">俗话说一朝被蛇咬十年怕井绳，可是为什么如今丑闻一桩接一桩，我们却总是一副天真无邪惊诧莫名的样子？难道是我们的记忆出了问题？还是说，这其中还有什么奥秘？</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《头脑特工队》里的记忆管道\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146233006831247.jpg\" title=\"《头脑特工队》里的记忆管道\"/><span>《头脑特工队》里的记忆管道</span></div><p data-page-model=\"text\">人类的记忆力很好玩，它就像一个容量很大口子很小的瓶子。短时记忆就像瓶颈，容量有限，至多七八个元素的存储空间。比如一个7位的数字，除非反复记诵，把它转化为长期记忆，否则转瞬即忘。另一方面，我们的长时记忆有海量的存储空间，但是要把过去的记忆激活，从而提取出来，也要经由狭小的通道，相当不容易。为了与这个结构相匹配，我们的记忆力不得不具有很强的选择性，通过忽略一些事实，来强调另一些事实。</p><p data-page-model=\"text\">我们选择记住切身相关的事情，比如高考的成绩、初恋的爱人以及大婚之日，也容易记住那些媒体告诉我们的大事，地震、空难或者袭击。这叫做“闪光灯记忆”，意指某些非常重要的事情能给人留下不可磨灭的永久记忆。不过也有研究发现，除非那些事情能够给自身带来真正重大的后果，否则记忆固然鲜活，却未必准确。也是，我想大家都不会忘了三聚氰胺事件，可是它发生在哪一年你能脱口而出吗？</p><p data-page-model=\"text\">那些令我们产生过强烈情绪的事物也更容易记住。有人在“9.11”发生后的第三年，对当天身处曼哈顿的人进行了研究，那里是双子塔被摧毁的地方。结果表明，回忆起彼时各自身处的情景，距离双子塔约2英里的人群比5英里之外的人群有更翔实的内容，他们大脑中主管情绪反应的杏仁核的活动也更加活跃。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146233022933976.jpg\" title=\"\"/></div><p data-page-model=\"text\">有时候，那些看似已被遗忘的东西，其实还在记忆里，只是提取困难而已。你不一定想得起朋友多年不见的音容，但是见了面一定认得他。时间封存了记忆，使得它很难从“瓶子”里倒出来。太多的信息相互干扰，也会堵塞狭小的“瓶口”，让你对过去的印象亦真亦幻，无从把握。这也有实验证明。心理学家让人们背诵一些诸如“拿破仑生在印度”之类的虚构话语，结果到后来，这些人在确认“拿破仑做过法国皇帝”之类的已知事实时，所花费的时间明显变长。</p><p data-page-model=\"text\">记忆是决策的基础，惟有真实而连贯的记忆，方有正确而周翔的行动。关键的问题在于，如果你我的判断、决策和行动都那么清醒那么准确，对于想把我等当肥料的人有何好处呢？还记得《黑客帝国》吗？那可不是科幻片。我谈记忆的特质，就是想提醒大家，想要我们变成肥料的那些人，最常见的办法就是利用记忆的局限性动手脚。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146233030553313.jpg\" title=\"\"/></div><p data-page-model=\"text\">散布虚假消息当然是最露骨的手法。百度广告的竞价排名方式，其本质就是这样。掩盖或删除过去的信息也很有效，其他媒体平台里这种事天天发生。不过还有一些手腕不易察觉，成本更低，效率更高。</p><p data-page-model=\"text\">比方说信息过载的方式，利用大量的信息对人进行疲劳轰炸，堵塞你我的短时记忆。如果说以前这个手段还不太经济，那么自从有了网络，情况就大为改观了。现在，自动刷新的网页向我们不间断地提供各种信息。在这个过程中，有些事实瞬间出现瞬间消失，而另一些东西却被刻意地重复和强调，最终抢占了记忆的通道。</p><p data-page-model=\"text\">扰乱情绪与记忆的内在联系，这种手段更加巧妙，尤其是电视节目。你看，上一分钟新闻还在播河北农民喜迎丰收的画面，下一秒镜头立刻切换至愁容满面的中东难民。你刚刚还陶醉在《我是歌手》的旋律里，换个频道，你得马上转换心情，为熊本地震而焦虑。原本我们的情绪与记忆有稳定的关联，高兴时记住令人愉悦的事，不快时更能回忆起悲伤的过去。然而当我们的情绪被人为地扰动，让这两两相对的关系变得混乱，可靠的记忆就很难形成了。</p><p data-page-model=\"text\">当然，以上几种手段总是因地制宜杂糅并举效果才能达到最佳。我甚至觉得，经过这么多年的“治理”，我们每个普通人都患上了科尔萨科夫综合征，一种选择性的认知功能障碍，记不住过往，也学不到教训。</p><p data-page-model=\"text\">今年2月，魏则西在知乎上回答了“你认为人性中最大的恶是什么？”这一问题。他说：“希望我的回答能让受骗的人少一些。”我也是这么想的。可是我不能确定这有什么用，当欺骗与遗忘的共犯结构无法打破。</p>\n</div>",
        "pubDate": "2016-05-03T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/xs160504.html",
        "author": "西闪"
    },
    {
        "title": "去恒河来一场洗净铅华的献祭",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">有人问我：“印度脏得这么恐怖，为何有那么多人年年都要去朝圣？”对于印度，你只有两种概念，一如印度神祗那样个性鲜明，不是爱就是恨，没有模糊地带。</p><p data-page-model=\"text\">屎尿、尸体与虔诚沐浴都在这条河流里交替行进着，五千年来，自从银河系倾泻而下拯救罪恶的人类，神话，有了净化作用，便也承载着万年屎尿齐飞的使命。她是印度创造、破坏与孕育三大神祗之一湿婆神的女儿。湿婆神，才貌双全，十八般武艺具足，又俊美至极，却也破坏力十足，爱欲激烈而专注。也许正因为这浓浓的千万倍人味，湿婆神成为印度教里最受欢迎的神祗。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232797417417.jpg\" title=\"\"/></div><p data-page-model=\"text\">很奇妙，恒河属于银河女神，而恒河边上的庙宇与佛龛，却九成九都是湿婆神的，即便是岸上树根洼里随便一个小佛龛，都在祭拜湿婆神。如果出现任何一个石头或烂木根，长得形似阳具，就更代表着性欲旺盛的湿婆神显灵了。</p><p data-page-model=\"text\">你问我：“不怕脏吗？”对我从小洁癖最刻骨铭心的，是母亲。进出印度多回后，不知觉间，强迫症不药而愈。有天，母亲拿钥匙打开我家，看见躺在沙发上看报的我，惊呼：“这是我女儿的家吗？”浑然不觉于满屋混乱，被母亲的大呼小叫给惊醒，曾几何时，我也能安于“失序”了，忍不住看着母亲惶恐的脸色大笑。</p><p data-page-model=\"text\">交媾一夜已千年的湿婆神，虽好色却专情。他可以为了不幸早逝的爱妻，闭关绝食苦修三千年，等待她再转世。即便是守候了这样长久，仍不放心地用骨灰涂满赤裸全身，模样邋遢污秽地迂回试探：“你依然爱我如故吗？”小心眼得非常人性化，哪里像个掌管毁灭、五大生命元素、日月与祭祀的再创造之神？他控管了生殖繁衍的泉源，却又具备双子座的双重人格，游走于生死之间。他本极俊美，却总以恐怖的装扮示人，遇上无知无畏者，死路一条，绝不宽待。</p><p data-page-model=\"text\">这看似暴躁粗犷冷酷的湿婆神，却在银河女神拯救人类时，扮演了致命关键的角色，用自己的头发，承接银河之水而分流宣泄暴洪，避免殃及无辜，顺利地让恒河最终扮演了净化灵魂的使命。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232799778550.jpg\" title=\"\"/></div><p data-page-model=\"text\">一直以为，恒河边是佛陀证悟后初转法轮之地，同时也是众多教派辩论之处，所有印度精深博大的哲学思想，都曾聚集在这里孕育繁衍，无数小国君主抱着黄金珠宝求取聆听法教，即便是三言两语的开示，也能让人欣喜若狂，无论贵贱，思想流经之地，一再突破着极限与人性桎梏。</p><p data-page-model=\"text\">而今，人们拿一炷香、几朵花与蜡烛，便在脏兮兮的佛龛上膜拜，或任由少许祭品在河道上漂流，心里只有一己之私，再无更多念头，谁又真正在乎银河女神的故事蕴含了什么样的意义？号称全亚洲最大的瓦拉纳西校园里，哲学系几百个各种宗教思想研究所，仍在探索二三千年前的思想盛况，而没有更新颖的进展？我忍不住询问滔滔不绝的导游，他声称自己是哲学硕士，却对佛陀一无所知。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232807229149.jpg\" title=\"\"/></div><p data-page-model=\"text\">每年冬末春初的宜人季节里，天气晴朗，无雨无酷晒，梵文大学调派全国智商最高具备才智与美貌的毕业生，到恒河边给女神献祭，地、水、火、风、空等五大元素的祭品样样具足，迎向四面八方的祭祀仪典，以曼妙姿态，感谢着两手净瓶与两手莲花女神的无边恩泽，持续净化邪恶的人类灵魂。</p><p data-page-model=\"text\">我踩踏着人畜屎粪泥泞，几度造访恒河边上的日出沐浴人群，遥望焚烧尸体的祭坛烟火，想象逡巡其间的湿婆神，如何嘲笑戏弄愚昧的人类之余，却又让自己美丽的女儿，担当着吸纳污浊与邪恶的垃圾桶。</p><p data-page-model=\"text\">携带母亲与大伯的遗骨，是我两度独自游船于恒河之上的任务。没有祈祷与祭祀，就只是默默地撒下，心里想着：“遨游吧！来自天上之水，必能让你的灵魂任意随性遨游，远离所有的思想桎梏，在轮回里给自己最大的自由。”无论是《心经》还是《金刚经》，摆脱思想桎梏，获取真正究竟的自由，是佛陀留给人类的钻石至宝，虽仅止一念，却能相距亿万年。</p><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-03T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/ybrdbd/cnx160504.html",
        "author": "陈念萱"
    },
    {
        "title": "人人都爱莱斯特城这碗鸡汤",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">金・卡戴珊2020年当上美国总统，奥巴马在卸任总统后赴英格兰从事板球运动，圣诞节成为英格兰全年最温暖的一天，“猫王”还活着――以上诸条在英国博彩机构的购买菜单中拥有相同的赔率：1赔5000――“1赔5000=荒谬”的等式至少在周一之前是成立的，直至莱斯特城夺取了英超的冠军。</p><p data-page-model=\"text\">就在2015-16赛季开始前，莱斯特城被认为是降级热门人选，而这支建队132年来大部分时间内都默默无闻的小球会，得到了一个近乎羞辱性的夺冠赔率，1赔5000。用比较法或许可以更直观地了解这个赔率背后写着的大大的不可能――中国男足夺得世界杯冠军的赔率目前是1赔3500，这建立在俄罗斯世界杯预赛仍未进行完毕的前提之上，在世界杯所有参赛队决出后，进入决赛圈的队伍中通常的最低夺冠赔率在1赔1500到2000之间；希腊队夺得2004年欧洲杯冠军，是国际足坛本世纪的另一大超级冷门，而希腊队在赛前一个月的冠军赔率是1赔150，即使在揭幕战击败东道主葡萄牙队之后，赔率也仅有1赔80。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"莱斯特城队能够夺冠，可以毫不夸张地被称为奇迹。\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232341584327.jpeg\" title=\"莱斯特城队能够夺冠，可以毫不夸张地被称为奇迹。\"/><span>莱斯特城队能够夺冠，可以毫不夸张地被称为奇迹。</span></div><p data-page-model=\"text\">这个似乎不可能亏本的赔率，不过是为了吸引那些真正的莱斯特城铁杆走进博彩站点买个几块钱留作赛季纪念。威廉希尔总共卖出了不过4000英镑，立博接受了57注投注，BETFRED的店员在接受了74岁的老球迷约翰・莫斯的投注后，在彩票上写下了一句“猪也能飞上天”……请原谅他不知道曾在中国流传甚广的那句“站在风口上的猪也能飞起来”。</p><p data-page-model=\"text\">确实，金・卡戴珊还当不上美国总统，奥巴马不会打板球，圣诞节更可能成为英格兰全年最寒冷的一天，“猫王”已经离世快四十年了，但猪飞上天了，莱斯特城成了笑到最后的冠军。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"莱斯特城以黑马姿态夺冠\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232396639107.jpg\" title=\"莱斯特城以黑马姿态夺冠\"/><span>莱斯特城以黑马姿态夺冠</span></div><p data-page-model=\"text\">1赔5000，绝非是博彩公司拍脑袋想出的营销策略，这个通过信息整理和概率计算得出的数字恰如其分地描绘出了莱斯特城夺冠的机会――如果这个赛季能重复五千次，莱斯特城只有那么一次问鼎的机会。英国喜剧演员马克・斯蒂尔的解释或许更具象一些：“这就像是你历经千辛万苦终于赢得全英越野障碍赛马大赛――骑着一只猫。”</p><p data-page-model=\"text\">比起曼城、曼联、阿森纳、切尔西、热刺这些重量级的对手，莱斯特城确实是骑着一只猫闯入了这场角逐。在1赔5000的赔率上市的七八月间，莱斯特城看起来更像是连英超都无法立足的失败者――功勋主帅皮尔森的儿子，随队访问泰国老板的故乡，却闹出了招嫖辱亚丑闻，皮尔森也因此黯然下课。继任者拉涅利早就过了巅峰期，上一段在希腊国家队的执教经历如同梦魇，选他入主君权球场似乎只是没有选择的应急方案。</p><p data-page-model=\"text\">莱斯特城刚刚失去了上赛季的核心兼精神领袖坎比亚索，替代者坎特三年前还在法国第三级别联赛效力，谁也不知道这位24岁的黑人小伙会花多少时间来适应海峡这边更高速的节奏；转会市场上的另一个收获冈崎慎司此前在德国表现还算不错，但日本球员在英超一贯水土不服，就连中田英寿和香川真司都黯然离场，冈崎很难让人寄以厚望。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"29岁的英格兰前锋瓦尔迪，是本赛季莱城的头号得分手。\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232420942135.png\" title=\"29岁的英格兰前锋瓦尔迪，是本赛季莱城的头号得分手。\"/><span>29岁的英格兰前锋瓦尔迪，是本赛季莱城的头号得分手。</span></div><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"25岁的阿尔及利亚边锋马赫雷斯，是本赛季莱城发挥最稳定的球员。\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232426050316.png\" title=\"25岁的阿尔及利亚边锋马赫雷斯，是本赛季莱城发挥最稳定的球员。\"/><span>25岁的阿尔及利亚边锋马赫雷斯，是本赛季莱城发挥最稳定的球员。</span></div><p data-page-model=\"text\">莱斯特城的手里还剩些什么牌？上赛季几乎都已亮过相――瓦尔迪与马赫雷斯的身价总合不如阿奎罗的一个脚指头，两人的第一个英超赛季都可谓平平，尽管前者有幸荣升三狮国脚，但除了速度与勤勉，别无长处；后者出身街头足球，上赛季也没有特别高光的表现；胡特是队里仅有的前英超冠军成员，但德国中卫近年来有走下坡趋势，其搭档、队长摩根30岁才打上英超，这位典型的英冠级中卫时有短路之举；至于德林克沃特、辛普森这些曼联青训产品也早被强队淘汰，混份英超合同已属幸运。</p><p data-page-model=\"text\">这支动荡的小球会的转会投入在英超毫不起眼，它也没有南安普敦那样不断产出的高质量青训营，唯一能打上比赛的本队青训球员安迪・金，早在十余年前被切尔西青年队判了“死刑”。至于莱斯特城的泰国华裔老板维猜・斯里瓦塔那布拉帕，确实要比加的夫城的马来西亚华裔老板陈志远（刘德华的妻舅）更得民心，他出手拯救了濒临破产的球会，并使出诸多手段（和尚开光之类的属于谜之方式，通过第三方皮包公司美化财务报表则属于灰色地带）帮助东米德兰俱乐部夺得英冠冠军，但其不到20亿英镑的总资产在英超也只属中下，不可能以一夜暴富的方式克隆切尔西、曼城式的成功。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"莱斯特城老板维猜现身观战。CFP供图\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232463619872.jpg\" title=\"莱斯特城老板维猜现身观战。CFP供图\"/><span>莱斯特城老板维猜现身观战。CFP供图</span></div><p data-page-model=\"text\">教练补锅的，球员杂牌的，青训平庸的，老板一般般的。一支不具备任一冠军要素的球会，自然不会被见多识广的圈内人士认可。尽管去年11月22日就登上榜首，2016年的绝大部分时间内都是联赛的领跑者，而且握有两个胜场左右的领先分差，但关于这个神话泡沫何时会被戳破的预言却始终未曾停歇。甚至连莱斯特城出产的最伟大球星之一莱因克尔（另两位是彼得・希尔顿与戈登・班克斯），也敢于夸下“他们若夺冠，我便在下季的第一期《比赛日》节目中穿内裤出场”的海口。</p><p data-page-model=\"text\">然而以上种种为专业人士所无法理解的“反智”元素，却最终构成了这出持续了大半年的童话的各个脉络。如今这几乎成了一碗人人都爱的鸡汤――你可以从中读出对命运的抗争，比如因为体重过大而被诺茨郡放弃的摩根和过于瘦弱而迟迟无法得到法国职业球会青睐的马赫雷斯；读出对建制派的蔑视，面对根红苗正成长于大球会的凯恩在推特上贴出的对猎物虎视眈眈的狮群照，从第七级联赛坎坷走来的瓦尔迪回复了一张《狮子王》的截图，老狮王木法沙坠入山崖的那一幕；读出淡泊名利而最终成就伟大的平静，即便领先多轮，拉涅利依然念叨着“我们的目标是40分（保级）”，即便热刺不胜本队即能“被冠军”，意大利人也宁可选择与老母亲共餐而放弃看球……</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《狮子王》剧照\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232585742336.jpg\" title=\"《狮子王》剧照\"/><span>《狮子王》剧照</span></div><p data-page-model=\"text\">草台班唱出神曲，野百合终遇春天。莱斯特城开始打动越来越多的中立球迷。在遥远的中国流传着类似“我是30年莱斯特城死忠，想当年断电时点着蜡烛看他们的比赛转播”的段子；而在莱斯特城“被夺冠”的那一刻，推特的热度骤升了80%，全世界都躲藏着不少30年甚至132年的莱斯特城死忠。无他，只是因为大部分人厌倦了商业化的现代足球。如今这里鲜有意外与生机，权贵资本主义已经统治了世界足坛，小球会与豪门间的等级进一步固化，英超只是其中最典型的代表而已――荣誉只在少数豪门手中轮转，资本家用金钱买来球员的忠心和更多的锦标，并以此博取更多的资本的青睐，循环往复，那些绿叶只能胆战心惊地出演配角。</p><p data-page-model=\"text\">似乎三四十年前的足球才更让人怀念，尽管那时的草皮烂如泥潭，球场多半看台只有站席，球员穿着再简朴不过的球衣球鞋，赛前吃着炸鸡赛后说不定还会与你来上一杯，但那时有不可思议的童话――38年前的诺丁汉森林以升班马资格夺得英格兰顶级联赛冠军，这也是莱斯特城之前最近的一次冠军球会改写队史零冠纪录。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"1978-1979赛季，森林首夺欧冠冠军\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232523837214.jpg\" title=\"1978-1979赛季，森林首夺欧冠冠军\"/><span>1978-1979赛季，森林首夺欧冠冠军</span></div><p data-page-model=\"text\">莱斯特城复古了那一段时光，也因此赢得了怀旧者的心。一群“卢瑟”一群“吊丝”，仅仅凭借自己的力量和接踵而至的运气，就把场下西装革履、场上全副武装的权贵们轰下了台――童话的高潮或许将出现在5月15日的斯坦福桥，代表着统治阶层的切尔西（尽管这个赛季表现失败，但其失败的主因恰恰是商业化足球才独有的“背叛”）全队按惯例将欢迎新科冠军、草根代表莱斯特城入场，当年被资本家认定为“有他永远不可能夺冠”的拉涅利将以何等心境接受欢呼，画面实在太美。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"拉涅利\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232533565084.jpg\" title=\"拉涅利\"/><span>拉涅利</span></div><p data-page-model=\"text\">这段逆袭的故事充满了“占领华尔街”与“黑暗站立”运动的正义感，并且拥有了一个美丽的结局。至于今日的奥德修斯来季会否成为伊卡洛斯，这已经不再重要。重要的是当下的狂欢，重要的是体会这份或许只有足球才能给予普通人的畅想与代入。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232568894566.jpg\" title=\"\"/></div><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"球迷场外集结庆祝夺冠。CFP供图\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146232571794953.jpg\" title=\"球迷场外集结庆祝夺冠。CFP供图\"/><span>球迷场外集结庆祝夺冠。CFP供图</span></div>\n</div>",
        "pubDate": "2016-05-03T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/football/shl160504.html",
        "author": "沈雷"
    },
    {
        "title": "母亲逼婚、无后主义与胡适的反孝道价值观",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">研究胡适先生的书籍可谓汗牛充栋，要说有哪个领域没有研究过，似乎已经没有了。但每个领域是否都研究得精细深透呢，那倒也未必。且不说史料有待继续发掘，就是史料发掘后，每个人所用方法及解读角度，就可能出现不同的判断与结论。别的不说，单是关涉胡适家庭教育的领域，就基本没有系统的重量级文章与书籍出笼。我这篇小文，也只是框架性地提出自己的一些见解与心得，希望有更多的人来充实。</p><p data-page-model=\"text\">从目前我对史料的搜罗与梳理来看，除了两篇同题硕士学位论文《胡适家庭伦理思想研究》（2008年河北师大李艳红、2014年南京大学姚馨彩）外，还没有一本专门讨论胡适家庭教育的书。而这两篇论文的主旨也不在探讨以胡适为中心的，父母教育于他的影响，以及他与江冬秀对子女教育的影响，故在此点上予人启迪不大。</p><p data-page-model=\"text\">与此同时，精审的探讨胡适家庭教育的学术论文，我也没有读到过，看到的只是一些报章杂志上的短文，但论述的系统性与深度，都远远不够。我因为讲《家庭教育五讲》，其中一讲就是以日记、年谱、传记、家书为主，对民国一些名人的家庭教育做了些考察，故对胡适的家庭教育也有涉及。自以为有些看法，还没有人注意到过，故申说出来以便引致人们的注意。</p><h2 data-page-model=\"title\">一</h2><p data-page-model=\"text\">真正研究家庭教育的人，都知道原生家庭对一个人的成长相当重要。在我们观察胡适的成长过程，以及他对子女的教育时，我们往往很容易受胡先生大名与成就的影响，做出过于浪漫的正向评价。我们读他《四十自述》里对母亲的回忆，虽然提到过母亲在大家庭里的不易，却正如他1960年3月16日与胡颂平的谈话中所说：“我在大家庭里看见母亲受的气――我写《四十自述》时是很客气的，还有许多没有写出来”（《胡适之先生晚年谈话录》，中信出版社2014版，以后出自此书只标日月）。这在中国旧式大家庭中并不鲜见，但却是我们研究胡适诸多面向所应特别注意的，为何如此说呢？</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"胡适/香港中和出版有限公司/2013年\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146226173057709.jpg\" title=\"胡适/香港中和出版有限公司/2013年\"/><span>胡适/香港中和出版有限公司/2013年</span></div><p data-page-model=\"text\">从好的一面上讲，我们说胡适与人为善，但从另外的角度来看，他从家庭生活中习得了压抑自己不少真实看法的方法，特别是跟亲近的人之间。换言之，他虽然写得不少，演讲多有，朋友也多，其实他对自己是有不少包裹的，难怪鲁迅在《忆刘半农君》里会将陈独秀与胡适加以对比，前者是“内皆武器，来者小心”，后者为“内无武器，请勿疑虑”。不管这比喻是否恰切，但由于“内无武器，请勿疑虑”的“招牌”，就使不少人轻易相信了胡适所说的话。虽然他父亲胡传320字的《学为人诗》一开始的首句是“为人之道，在率其性”，但后面所有的312字都是在说处理人际关系与行为规范的要求，其核心主旨是“以学为人，以期作圣”。父亲虽然在胡适三岁时即去世，但其精神影响是不可低估的，何况母亲常在其小时候要他走父亲的道路，踏着父亲的步伐，不要跌老子的股。</p><p data-page-model=\"text\">我的朋友、学者谢泳常有敏锐的问题意识，能切入别人容易忽略的地方。他过一篇《“寡母抚孤”现象对中国现代作家的影响――对胡适、鲁迅、茅盾、老舍童年经历的一种理解》，他总结寡母抚孤有三个特点：幼年丧父，母亲未曾改嫁；婚姻都曾受母亲干涉；这些孤子对母亲都很孝顺，相当能开启人的视野。但他和后来用地方志研究《列女传》，以及研究作家与童年关系的人，都只注意了这些人如何成才的事实。单看记载下来的“寡母抚孤”的例子，成才率似乎很高，仿佛这样“残缺”的家庭是个成才优势。其实这里面有个统计学的陷阱亦即样本偏差，因为能被记载下来的一定是“母以子贵”，最差也是官方可以拿来做宣传用的“道德模范”――著名孝子。那些更多不被记载的无名之寡母抚孤，就此陷入贫困交加，被生活的泥淖淹没，而不被人知晓，连获得一点人们同情的机会也没有。</p><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-03T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/dashisumiao/ryf160504.html",
        "author": "冉云飞"
    },
    {
        "title": "长城和故宫并不是我眷恋北京的理由",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">之前走了一趟台南，为的是去看父亲在文学馆的捐赠展览，因为搭的是高铁，再转接驳巴士进市区，在参观展览完后，距回程的车班还有一段时间，便在市区随意晃晃。之前来此演讲不下五次，多是自行开车匆匆来回，去了几处景点，观光化得严重，走访的当地夜市，以号称美食之都的标准来看，也令人失望。不想这次去，因正逢溽暑，为避开炙人的艳阳只好往巷弄里钻，却钻出了不同的南都风情。</p><p data-page-model=\"text\">首先是那袭人的凉风把心神给抚平了，这才意识到这是个濒海的城市，风里带着海洋的气息，在这午后时光，特有种闲情逸致。街头巷尾时不时出现的面摊饮食店、错落的食客，吃的不知是午餐、下午点心，抑或是早餐。见他们趿着拖鞋、穿着随意，完全像是从卧榻才起身般的悠然。我们也随兴的点了些吃食，这才知道所谓的美食是在这不起眼的骑楼底下，不仅花样繁复且价廉物美。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146225575823724.jpg\" title=\"\"/></div><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-02T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/zty160503.html",
        "author": "朱天衣"
    },
    {
        "title": "如何减少医疗中不可避免的不确定性",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">青年魏则西不幸患上癌症，在多家医院治疗失败之后，在百度的指引下，转向武警医院的免疫疗法，最后仍然死亡。不幸的遭遇在他身后掀起了轩然大波。百度、莆田系、监管、军方医院，都深陷旋涡。</p><p data-page-model=\"text\">客观地说，以魏则西的病情，除非奇迹，死亡已经是无可避免之事。转向武警医院，甚至说不上耽误病情。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"2016年4月13日，陕西咸阳，告别仪式前，则西的父亲扑上去抱住则西。 \" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146224965550463.jpg\" title=\"2016年4月13日，陕西咸阳，告别仪式前，则西的父亲扑上去抱住则西。 \"/><span>2016年4月13日，陕西咸阳，告别仪式前，则西的父亲扑上去抱住则西。 </span></div><div class=\"video nofloat\" data-autoplay=\"0\" data-height=\"380px\" data-img=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146224990398675.jpg\" data-page-model=\"video\" data-vid=\"v0197wwbut1\" data-width=\"550px\" style=\"text-align:center;\">\n<div class=\"videoplayer\" height=\"100%\" id=\"mod_player_wrap_0\" width=\"100%\"></div>\n<script>\n    var video_list_ids = video_list_ids || 0;\n    var video = new tvp.VideoInfo(),\n        videoid = \"mod_player_wrap_\" + video_list_ids++;\n\n    if(document.getElementById('mod_player_wrap')){\n        document.getElementById('mod_player_wrap').id = videoid;\n    }\n    video.setVid($(\"#\"+videoid).parent().attr(\"data-vid\"));\n    var player = new tvp.Player();\n    player.create({\n        width:$(\"#\"+videoid).parent().attr(\"data-width\")?$(\"#\"+videoid).parent().attr(\"data-width\"):\"550px\",\n        height:$(\"#\"+videoid).parent().attr(\"data-height\")?$(\"#\"+videoid).parent().attr(\"data-height\"):\"380px\",\n        video:video,\n        pic:$(\"#\"+videoid).parent().attr(\"data-img\")?$(\"#\"+videoid).parent().attr(\"data-img\"):\"\",\n        modId:videoid,\n        autoplay:$(\"#\"+videoid).parent().attr(\"data-autoplay\")?$(\"#\"+videoid).parent().attr(\"data-autoplay\"): 0,\n        flashWmode:\"transparent\"\n    });\n    </script>\n<p><a href=\"http://v.qq.com/cover/y/y25h8sqnn1a6boh.html?vid=v0197wwbut1\" target=\"_blank\">魏则西生前自录视频：我还有梦想还想看看这个世界</a></p></div><p data-page-model=\"text\">免疫疗法，并不是一种彻底的欺骗。20世纪80年代和90年代，人们认识到了T细胞抗原识别、调节和功能的分子机制，并催生了新一代有效的抗肿瘤治疗药的发展。以美国为代表的多项先进免疫治疗技术、药品、疫苗的研究、临床取得了初步成果。释放固有免疫系统细胞的治疗方法，已使部分肿瘤患者获得了长期缓解。2013年12月，肿瘤免疫疗法被《Science》杂志评选为本年度科学领域十大突破之首。</p><p data-page-model=\"text\">免疫疗法是一项被许多癌症患者称为救命稻草的治疗方法：抽出病人的血液，在体外培养“一支狙杀癌细胞的军队”，再回输到患者体内。成为一些患者在手术、化疗、放疗后仍无缓解或癌症复发时，筹集重金的最后一博。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"截图源自国家卫计委官网\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146224996695730.png\" title=\"截图源自国家卫计委官网\"/><span>截图源自国家卫计委官网</span></div><p data-page-model=\"text\">2015年7月2日，为贯彻落实国务院行政审批制度改革要求，国家卫计委医政医管局发布《取消第三类医疗技术临床应用准入审批的通知》，进一步放开细胞免疫治疗的准入门槛；此前一个月，国家卫计委取消了细胞免疫治疗的三甲医院限制，县级医院从此也可开展此项治疗方法。</p><p data-page-model=\"text\">所谓三类医疗技术，第一类医疗技术是指安全性、有效性确切，医疗机构通过常规管理在临床应用中能确保其安全性、有效性的技术。第二类医疗技术是指安全性、有效性确切，涉及一定伦理问题或者风险较高，卫生行政部门应当加以控制管理的医疗技术。第三类医疗技术，即一些新的技术，其临床有效性未能得到充分验证，只是理论上有效的，伦理上有些争议的技术归为第三类技术。自体免疫细胞（T细胞、NK细胞）治疗技术，正是在此次文件中放开的。</p><p data-page-model=\"text\">但是，魏则西使用的是DC-CIK细胞免疫治疗技术，是将患者体内的两种免疫细胞――树突细胞（DC）和细胞因子诱导的杀伤细胞（CIK）抽取出来，培养、扩增后再回输到患者体内。也就是说，并不属于放开的“自体免疫细胞（T细胞、NK细胞）治疗技术”。多位专业学者也表示，该技术处于临床试验阶段，只能免费试用，“可能还需要向患者支付一定的费用”。</p><p data-page-model=\"text\">这种偷梁换柱只是整个监管乱像中的一个部分。医患对立、伤医、猪蹄厅长、疫苗丑闻，中国医疗领域的失职、懈怠、官僚、傲慢不用多说。然而，需要指出的是，某种程度上，第三类医疗技术本身的特点，是这种乱象的本质来源。换一种表达方式：既然第三类医疗技术，必然是安全性、有效性都需要进一步验证的，为什么卫计委还放开呢？该如何评价这种行为呢？</p><p data-page-model=\"text\">人类的科技在不断进步，随着科技的进步，人类需要去探索的领域，不是减少了，反而增加了。这表现在消费领域，就是那些具有不确定性的产品与服务反而增加了。人们希望政府起到作用，杜绝一切不规范的、没有实际作用的、虚假的产品。实际上，这不但很难，不现实，甚至，是有害的。</p><p data-page-model=\"text\">360公司曾推出过一款路由器产品，特点是具有“孕妇模式”，即“能通过信号调节，减少路由器对家人的辐射，为家里的特殊人群提供特殊的照顾”。360路由器的孕妇模式的确抓住了一部分消费者的焦虑与担忧。</p><p data-page-model=\"text\">生活中的电磁辐射通常是非电离辐射，包括Wi-Fi、手机、电脑、高压线、变电站、手机基站、电视广播等产生的电磁场。在过去三十年时间里，已经发布了将近2.5万篇有关非电离辐射对生物体影响的论文，尽管有些人认为还需要更多的研究来论证，但是这一领域，基本上是有广泛的共识的，那就是，这些辐射都在安全范围内，对人体的影响微乎其微。</p><p data-page-model=\"text\">如果有一个“产品审核局”，按照已有的科学标准来审核的话，360的孕妇模式，就不能作为一个功能出现在市场上。但是，不是还有一部分科学家认为需要更多论证，而且，很多人声称，电磁场造成了他们疼痛、头痛、情绪低落、睡眠失调等多种症状。他们想要这样一款产品，有什么不可以呢？这也是他们的权利。</p><p data-page-model=\"text\">另一个典型的例子是酵素。酵素发源于日本，最近风靡国内。实际上，从科学的角度看，一瓶制作出的“水果酵素”，本质上是水果释放的和添加的糖、乳酸菌产生的乳酸或是酵母产生的酒精、氨基酸、维生素等代谢产物，再加上大量乳酸菌或酵母菌的菌体组成的混合物。它的成分组成，和酸菜汁或酒酿并没有本质差异。如果政府有一个产品审核局的话，这也不是合格的产品。</p><p data-page-model=\"text\">换句话说，如果要有完全的确定性，就会窒息创新的空间，这是自由与安全的永恒矛盾。在这方面，政府监管该怎么做，FDA（美国食品药品监督管理局）当然是全球的标杆。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"tDCS（经颅方向电流刺激）\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146225013080100.jpg\" title=\"tDCS（经颅方向电流刺激）\"/><span>tDCS（经颅方向电流刺激）</span></div><p data-page-model=\"text\">最近，在欧美有这样一类叫做tDCS（经颅方向电流刺激）的产品，它的外形有点像一个耳机或头盔，其工作原理是利用轻微的放电来刺激大脑，其电流仅为电休克疗法的几百分之一。这个产品的依据是，有研究表明轻微的放电，可以提高人的反应、思维与注意力，治疗抑郁、慢性疼痛、运动感觉障碍或神经失调，抑制嗜酒嗑药，修复脑损伤。不过，也有很多相关研究的结论是tDCS并没有作用。目前，市场上的此类产品已经非常之多，有些还可用智能手机遥控，变得更加智能。由于这些tDCS产品宣称不具备治疗功能，并且没有发现显著的危害，FDA虽然没有批准用于治疗，但也不禁止这类产品。显然，FDA遵循的也是这样的原则：当一个产品的功能不明确，但却没有明确危害的时候，这个产品就应该交给市场去判断。</p><p data-page-model=\"text\">这并不意味着企业可以在市场上为所欲为。在自由公开的市场中，虽然企业可以利用愚昧做营销，却不是一个可持续的发展方式，代价非常之大。自由市场中的竞争以及自由思想市场中激烈的碰撞与真理的呈现，是最好的去伪存真。毕竟，在自由的市场与思想市场中，你可以在部分时间骗所有人，也可以在所有时间骗部分人，但不能在所有时间欺骗所有人。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"2011.9和2012.3央视新闻节目的报道，除医保外，内容简直一模一样，图片源自今日话题\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146225021455820.jpg\" title=\"2011.9和2012.3央视新闻节目的报道，除医保外，内容简直一模一样，图片源自今日话题\"/><span>2011.9和2012.3央视新闻节目的报道，除医保外，内容简直一模一样，图片源自今日话题</span></div><p data-page-model=\"text\">这也不意味着政府可以免除责任，此次事件中，除了用对一种技术的放开代替另外一种技术，虚假宣传、混乱的科室承包、法外之地，都是政府应该承担的责任。但在另一方面，希望政府加强监管，使自己免除与一切不确定，是不实际的。那么，消费者怎么在信息不对称之下，在不可避免的监管空档之下，怎么避免被忽悠呢？</p><p data-page-model=\"text\">首先，找大医院、公立医院、西医院。大医院、公立医院，有这沉淀的良好信誉约束院方的行为；在公立体系中，医生也具有更强烈的职称、名誉追求，这也促使他们行为更规范，到了医院领导这个层面，往往也有政治上的追求。这些都促使他们并不把金钱利益放在第一位。</p><p data-page-model=\"text\">其次，不要找法律之外的医疗方法与医疗机构。事后的司法救济，是一种有效的约束，如果缺乏事后司法约束，就难免造成商品与服务的提供者产生道德风险行为，欺骗消费者。</p><p data-page-model=\"text\">事后司法约束，首先需要有规可循，不要找没有确定标准的医疗方法。比如，西医有严格的条文化的操作规范、方案、指引、指征。哪里错了，哪里没错，事后都可以详细的列举出来进行追责。相比之下，中医就缺乏这种规范，用药多少、该用什么，讲究的是因人而异，甚至应用之妙存乎一心，这就造成事后无法确定责任。一个很有趣的现实是，医闹找的都是西医，不找中医，就是因为没规则可循。</p><p data-page-model=\"text\">另一个具有中国特色的就是，只要不装外宾，就会知道有些机构，很难与之对簿公堂，对于这类医疗机构，当然应该避开。</p><p data-page-model=\"text\">实际上，大多数人也是这么做的。转向各种各样不确定的方法与不靠谱的机构，背后往往都有着令人悲哀的原因，要么是没钱，比如，用烟熏女儿治病；要么是已经被公立医院医生拒绝，无奈之下的最后一搏。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"2016年5月1日，北京武警二院生物诊疗中心已停诊。CFP供图\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146225032958700.jpg\" title=\"2016年5月1日，北京武警二院生物诊疗中心已停诊。CFP供图\"/><span>2016年5月1日，北京武警二院生物诊疗中心已停诊。CFP供图</span></div>\n</div>",
        "pubDate": "2016-05-02T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/jinritoutiao/lyj160503.html",
        "author": "刘远举"
    },
    {
        "title": "用笨劲混迹政坛的他，注定一生平庸",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">在湘军当中，曾国藩最难指挥的将领，不是别人，正是自己的亲弟弟曾国荃。<br/></p><p data-page-model=\"text\">曾国藩对曾国荃百般指授，手把手地教他如何打仗，如何与人相处。然而曾国荃对长兄的信通常只知一味反驳，不知用心体会，以致曾国藩在家书中说：</p><p data-page-model=\"text\"><span style=\"color: rgb(31, 73, 125);\">弟于吾劝诫之信，每不肯虚心体验，动辄辩论，此最不可。</span></p><p data-page-model=\"text\">这也确实是曾氏兄弟的另一个重要区别。曾国藩是一个愿闻已过的人，一直鼓励身边的人给他提意见，指出他的不足。而曾国荃一遇批评，第一反应总是反驳。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"曾国藩故居\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146224661572668.jpg\" title=\"曾国藩故居\"/><span>曾国藩故居</span></div><p data-page-model=\"text\">兄弟之间带兵期间的一次重要争执，是讨论曾国荃去不去上海。</p><p data-page-model=\"text\">安庆之战，曾国藩安排曾国荃攻城，安排其他湘军悍将打援，让弟弟顺利立下了首功，名震天下。</p><p data-page-model=\"text\">攻下安庆之后，湘军准备进军南京，曾国藩仍然安排曾国荃担任主攻。南京城大难攻，所以曾国荃先回老家，增募兵源。</p><p data-page-model=\"text\">就在这时，咸丰十一年十月，太平军突然进攻上海，上海士绅奔赴安庆来找曾国藩求援。已经开埠的上海，富庶繁华，饷源充足。前来乞师的士绅为了劝曾国藩早日出师，提出每月可以接济湘军十万两银子，这对经常为军饷发愁的曾国藩来说非常有诱惑力。因此此事虽然打乱了曾国藩的战略布置，但是犹豫之后，他还是答应派人救援。</p><p data-page-model=\"text\">一开始，他想把这个差事交给曾国荃。在曾国藩看来，让曾国荃改去上海是一个非常好的机会。第一，上海钱多，打仗不苦。曾国藩说，“<span style=\"color: rgb(31, 73, 125);\">上海为苏、杭及外国财货所聚，每月可得厘捐六十万金，实为天下膏腴。</span>”</p><p data-page-model=\"text\">第二， 长江下游上海苏杭一带当时大都已经沦陷，到了这里就相当于开辟了一片新战场，天地广阔，立功机会更多。</p><p data-page-model=\"text\">第三，当时曾国荃积功已经拥有了布政使的实职，如果再在上海立功，可以顺利升为江苏巡抚。</p><p data-page-model=\"text\">所以当年十月二十四日，曾国藩写信给曾国荃说，他打算调整战略布局，由曾国荃进攻上海、苏州、常州，至于南京，则交由多隆阿和鲍超去合攻：</p><p data-page-model=\"text\">“<span style=\"color: rgb(31, 73, 125);\">上海富甲天下，现派人二次前来请兵，许每月以银十万济我……。余必须设法保全上海，意欲沅弟率万人以去。已与请兵之官商订，定渠买洋人夹板船数号，……即可将弟全部载去。目下专主防守上海一隅，待多隆阿破庐州、鲍超破宁国后，渠两军会攻金陵，沅弟即可由上海进攻苏、常。不知沅弟肯辛苦远行否？如慨然远征，务祈于正月内赶到安庆，迟则恐上海先陷。</span>”</p><p data-page-model=\"text\">十一月十四日，曾国藩又写了一信催促说：</p><p data-page-model=\"text\"><span style=\"color: rgb(31, 73, 125);\">望沅弟正月到皖，则余不甚失信。至要至要。</span></p><p data-page-model=\"text\">然而曾国荃的全部注意力都被太平天国首都南京所吸引。要啃天下最难啃的硬骨头南京，建立首功，是他一直心心念念的事。他不理解曾国藩的良苦用心，回信说：“松、沪财赋甲天下，筹饷易。然贼巢在金陵，急攻其巢，必以全力援救，而后苏、杭可图。愿任其难者。”断然拒绝了老兄的这一建议。为了摆脱这一差事，他还拖延从家乡出发日期，迟迟没有回到安庆。</p><p data-page-model=\"text\">曾国藩知道拗不过这个弟弟，只好回信说：“弟不肯赴上海，亦系量力而行。余已别有位置。”</p><p data-page-model=\"text\">曾国荃的回信，成就了另外一个晚清历史上的重要人物：李鸿章。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"李鸿章\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146224715376483.jpg\" title=\"李鸿章\"/><span>李鸿章</span></div><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-02T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/zhj160503.html",
        "author": "张宏杰"
    },
    {
        "title": "日本动漫改编真人电影的黄金年代",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">有留意日本电影业的读者，大抵不难发现近年的日本电影，由动漫改编而成的比例可谓与日俱增，而且大部分的动漫改编作，往往会是年度焦点所在，而它们的叫座力通常可以超越本土市场的限制，达至国际层面的发行水平。以香港为例，近年能够发行上映的日本电影，正好不少均是由动漫改编而成，例如《GANTZ杀戮都市二部曲》（11）、《深夜食堂》（15）、《寄生兽》上下集（14及15）、《海街女孩日记》（15）、《进击的巨人》（15）及《爆漫》（15）等，由此可见影响力之一斑。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"改编自安倍夜郎同名漫画的热剧《深夜食堂》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146224548570552.jpg\" title=\"改编自安倍夜郎同名漫画的热剧《深夜食堂》\"/><span>改编自安倍夜郎同名漫画的热剧《深夜食堂》</span></div><h2 data-page-model=\"title\">回溯改编基础</h2><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-02T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/japan/tzz160503.html",
        "author": "汤祯兆"
    },
    {
        "title": "全球史视野中的“永历西狩”",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<h2 data-page-model=\"title\">永历政权历史：一个微不足道的话题？</h2><p data-page-model=\"text\">南明永历帝朱由榔（1623-1662年）是明王朝的最后一个皇帝。他是明神宗（万历帝）朱翊钧之孙，桂王朱常瀛之子，崇祯年间受封为永明王。1646年11月，受明朝大臣丁楚魁、吕大器、陈子壮等人拥戴为监国，接着称帝于广东肇庆，年号永历。依照习惯，本文也将其简称为永历。他在位15年，后被清兵追逼，逃入缅甸，为吴三桂索回，绞杀于昆明。在中国古代，因为有“为尊者讳”的传统，皇帝流亡不说是逃亡，而说是“巡狩”。因此永历及其小朝廷向西流亡，也就是“永历西狩”了。</p><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-02T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/lbz160503.html",
        "author": "李伯重"
    },
    {
        "title": "那是一道不可接近不可逾越的墙",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">柏林有博物馆之城的美誉。不过，我觉得去柏林最不应该错过的是查理检查站展览馆（checkpoint Charlie），它是关于“柏林墙”的专题展馆。</p><p data-page-model=\"text\">十几年前，短暂逗留德国的时候，我偶然知道有这个展览馆，听说是一家私人机构。它临一条不大的街道，出地铁站不远就看见了，和柏林众多堂皇宏伟的公共建筑比，更像一座普通的柏林民宅。</p><p data-page-model=\"text\">在柏林墙时期，查理检查站是东柏林和西柏林间众多检查站之一。1989年11月10号，一夜之间，墙倒塌了，那堵墙本身，和那墙相关的设施多在很短时间里被捣毁，在忽然打开了的柏林城中，留下大片空旷地带，曾经被称作欧洲的最大工地。</p><p data-page-model=\"text\">作为展览馆一部分的新的查理检查站是2000年8月重建的。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"柏林墙倒塌时的查理检查哨\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223920573643.jpg\" title=\"柏林墙倒塌时的查理检查哨\"/><span>柏林墙倒塌时的查理检查哨</span></div><h2 data-page-model=\"title\">一</h2><p data-page-model=\"text\">展览分两个部分，室内和室外。室外部分就是复原了的查理检查站。</p><p data-page-model=\"text\">它就在街当心，是原106公里长的柏林墙的一个哨卡。</p><p data-page-model=\"text\">据说它完全按原貌恢复，包括涂成白色的小屋中的所有器皿陈设，从卫生用品到电源管线的埋设。</p><p data-page-model=\"text\">没有墙了，这座小哨卡在街中心孤零零立着，冷眼看上去像个临时停放的玩具屋。</p><p data-page-model=\"text\">它有门有窗，不过几平方大。哨所正面垒着鼓鼓的沙袋，接近一人高，在我印象里这种沙袋都是防子弹的。</p><p data-page-model=\"text\">想和这座检查站合影得有点耐心。我去的那天不是假日，等着拍照的游客却不少。</p><p data-page-model=\"text\">检查站正对面，竖立着一个高大的标牌，怪异地横在街上，高过所有行人和汽车的头顶。</p><p data-page-model=\"text\">标牌两面各有一幅巨型照片，都是全副武装的军人半身彩色照。朝向原东柏林一侧的是前苏联军人，朝西柏林一侧是美国军人，他们背对背，虎视眈眈地盯着他们眼睛里的正前方，标牌上的这两个军人像，比真人要大好几倍。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223795751358.jpg\" title=\"\"/></div><p data-page-model=\"text\"><span style=\"color: rgb(89, 89, 89);\"><em>（检查哨旁的立牌，左图立牌面向西柏林，贴有苏联红军士兵照片；右图立牌面向东柏林，贴有美国陆军士兵照片，图源自维基百科）</em></span><br/></p><p data-page-model=\"text\">两个军人在半空里各自守卫着不再存在的东西柏林，象征他们曾经必须以武力管辖的领地。</p><p data-page-model=\"text\">在查理检查站的西柏林一侧，美军曾设立警示牌，提醒想再往向前走的人：你已离开了美国管辖区。</p><p data-page-model=\"text\">查理检查站一带曾经是东西方“冷战”的最前沿，剑拔弩张之地。</p><p data-page-model=\"text\">在最艰难的柏林封锁期（1948年6月24号到1949年5月12号），美英和苏联正是在检查站两侧部署坦克士兵，荷枪实弹日夜对峙。</p><p data-page-model=\"text\">那一年中，被围困在西柏林“飞地”的平民只能靠英美飞机空投食品和日用品度日。听说有妇女老人孩子在著名的菩提树大街边栽种土豆。</p><h2 data-page-model=\"title\">二</h2><p data-page-model=\"text\">展览馆的室内部分，在临街的三层小楼里。</p><p data-page-model=\"text\">有德国青年学生这么形容它：</p><p data-page-model=\"text\">“<span style=\"color: rgb(31, 73, 125);\">在废墟中，一个协会办了个小小的博物馆，回忆成功的和失败的越墙逃亡行动，那是一个阴沉的地方，一个混合着各式各样的啤酒瓶盖，发黄的报纸碎片和上面刊载着悲剧的大杂烩。</span>”</p><p data-page-model=\"text\">进入展览馆，像走进一户普通德国人的家。展室不少，错错落落，不高大不奢华，更没有金碧辉煌，是德国人对过去有特殊的耿耿于怀吗，他们用心收集了这么多沉重的有记忆的“大杂烩”。</p><p data-page-model=\"text\">原来，我自以为是了解柏林墙的，老远跑来看展览，不过是重温一下。没想到，我和我先生在这儿停留了整整一天，仔细看了不同翻越柏林墙的故事，对那么多素不相识人的境遇忽然有了感同身受后的后怕或解脱。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"1990年7月柏林墙在查理检查哨的遗迹\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223885696693.jpg\" title=\"1990年7月柏林墙在查理检查哨的遗迹\"/><span>1990年7月柏林墙在查理检查哨的遗迹</span></div><p data-page-model=\"text\">局外人对任何历史事件的了解都只能是局部和残缺的，大大小小的苦难和幸福，连亲历者都可能没法完全体会，何况柏林墙这样的重大事件。</p><p data-page-model=\"text\">逃过那堵墙的方法，可以分成三个层面。</p><p data-page-model=\"text\">通过地面，比如：</p><p data-page-model=\"text\">迎着哨兵的子弹，直接冲关。</p><p data-page-model=\"text\">伪装成行李，把人捆扎在汽车顶部蒙混过关。</p><p data-page-model=\"text\">改装汽车发动机，在汽车前箱里藏人。</p><p data-page-model=\"text\">把孩子塞进难以引起怀疑的最小码的行李箱。</p><p data-page-model=\"text\">改造巨型电缆，在它的轴芯里藏人。</p><p data-page-model=\"text\">通过天空，比如：</p><p data-page-model=\"text\">自制各种热气球，飞行器，滑翔机。</p><p data-page-model=\"text\">从楼房窗口把婴儿抛向西柏林一侧，有从四层楼抛下去的。</p><p data-page-model=\"text\">利用滑轮，从高处空降孩子。</p><p data-page-model=\"text\">通过地下，比如：</p><p data-page-model=\"text\">几家人联手，用几个月时间挖地下通道。</p><p data-page-model=\"text\">自制各种潜水设备潜过河。</p><p data-page-model=\"text\">展室里堆满逃亡者使用过的实物：手电筒，钳子扳手，发动机在车后箱的改装汽车，破碎了的降落伞，滑翔伞，曾经塞过孩子的手提箱，挖地道使用的油灯铁铲。</p><p data-page-model=\"text\">多部当年和墙相关的影像资料在不同角落里反复播放。</p><p data-page-model=\"text\">更多的是照片，记录成功和不成功的逃亡，血迹，墓碑，拥抱，鲜花和十字架。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"资料图：庆祝柏林墙倒塌\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223820990400.jpg\" title=\"资料图：庆祝柏林墙倒塌\"/><span>资料图：庆祝柏林墙倒塌</span></div><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"人们欢呼柏林墙倒塌后，东柏林人开车通过查理检查哨\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223823556377.jpeg\" title=\"人们欢呼柏林墙倒塌后，东柏林人开车通过查理检查哨\"/><span>人们欢呼柏林墙倒塌后，东柏林人开车通过查理检查哨</span></div><p data-page-model=\"text\">曾经居住在东部德国的人们调动他们的想象力，全部聪明智慧，全部冒险冲动，就是为了到几十米对面的墙的那侧去。</p><p data-page-model=\"text\">不逃亡不至于马上死，但是依然有那么多人毫不犹豫千辛万苦地选择了逃亡。特别是在荷枪实弹下撒腿就跑的，谁都知道那太危险，活着的胜算太小，但是还是有人宁愿一试。</p><h2 data-page-model=\"title\">三</h2><p data-page-model=\"text\">关于墙的数据，说法不一。</p><p data-page-model=\"text\">有人说，从1961年到1989年的二十八年间，成功逃到了西柏林的有5043人，3221人在逃亡中被逮捕，260人在逃亡途中受伤，直接死于想越过柏林墙的有176人。</p><p data-page-model=\"text\">而查理检查站的负责人说过，直接死于墙的人数超过200。</p><p data-page-model=\"text\">曾经由波茨坦当代历史研究中心确认的死亡人数是136。而官方曾经公布的是死亡96人。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223898925951.jpg\" title=\"\"/></div><p data-page-model=\"text\"><em><span style=\"color: rgb(63, 63, 63);\">（1961年8月，彼得・雷宾拍摄的这张名为《跃向自由》的照片，获得了当年美国Overseas Press Club摄影大奖。）</span></em><br/></p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223827882323.jpg\" title=\"\"/></div><p data-page-model=\"text\"><em><span style=\"color: rgb(89, 89, 89);\">（2009年7月29日，在德国柏林，一尊象征着跨越柏林墙的雕像矗立在一段被保留下来的柏林墙墙体附近。）</span></em></p><p data-page-model=\"text\">早期的柏林墙，还只是铁丝网，试图挡住那些想从东边跑到西边的德国人，那是二战刚结束的上世纪50年代。</p><p data-page-model=\"text\">直到1961年，柏林墙变成后来的样子。</p><p data-page-model=\"text\">这年的8月12号傍晚，当时的东德领导人夏布利希把加建柏林墙的决定通告给了东欧盟友，行动代号是“玫瑰行动”。</p><p data-page-model=\"text\">在这个时候，每天有大约6万东柏林人经过铁丝网间的各个检查站去西柏林工作或者探亲。</p><p data-page-model=\"text\">曾经有东德领导人同意给那些想离开的人发放通行证，他们认为，那些有产阶级走了，留下来的就将是既坚定又可信赖的无产阶级。</p><p data-page-model=\"text\">从1945年起，逃亡事实上从没有间断，到1961年，已经有超过200万东德人成了西德人。仅仅1960一年，就有15万人通过了柏林墙的81个哨所进入了西柏林，居然很多无产阶级想的也是怎么离开。</p><p data-page-model=\"text\">1961年8月12号夜里，100多吨铁丝网运到“墙”下，经过计算，还缺少300多吨，东德方面立即决定由罗马尼亚紧急进口。凌晨一点，两德边界的照明灯熄灭，运送铁丝网的军车到达。</p><p data-page-model=\"text\">8月13号的早上，太阳照样升起，柏林人从东西两侧同时看到了将近4米高的墙。</p><p data-page-model=\"text\">8月14号，柏林市中心的勃兰登堡门关闭。</p><p data-page-model=\"text\">最后完工的柏林墙不只是一道墙，还有配套的哨卡，探照灯，壕沟，地面触发报警器，矮墙，金属网，铁拒马等等。</p><p data-page-model=\"text\">新的高墙出现后，柏林市中心出现了40多公里长，300米宽的空旷地带。它拦腰切断柏林城中的192条大街，原来的81条通道关闭了68个。</p><p data-page-model=\"text\">1989年1月，“墙”倒塌前10个月，当时的东德领导人昂纳克说：这座墙在以后五十年或者一百年也会继续存在。</p><p data-page-model=\"text\">西柏林人在这道高近4米的厚重水泥板上随意涂画，而东柏林人看不见那些涂鸦，只知道那是不可接近不可逾越的墙，谁会想到，就在昂纳克刚撂下这句名言后不久，它倒了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"柏林墙是德国人悲欢离合故事的一个缩影。\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223873444352.jpg\" title=\"柏林墙是德国人悲欢离合故事的一个缩影。\"/><span>柏林墙是德国人悲欢离合故事的一个缩影。</span></div><h2 data-page-model=\"title\">四</h2><p data-page-model=\"text\">现在的柏林，保留了部分当年逃亡者的墓地。</p><p data-page-model=\"text\">最著名的逃亡者雕塑，是一个戴钢盔的士兵在空中跨步迈向前方。</p><p data-page-model=\"text\">真实的墙只保留了一小截，更多年轻艺术家参与了涂画新的墙。</p><p data-page-model=\"text\">旅行大巴经过曾经的墙一带，车速立刻慢下来。</p><p data-page-model=\"text\">曾经有人仿照破碎后的“墙”，制成一座精致的微缩断壁，作为统一自由德国的象征，送给英女王伊丽莎白二世做生日礼物。</p><p data-page-model=\"text\">人们用不同方式纪念墙的存在，追念只因想迈过一堵墙而失去的生命。</p><p data-page-model=\"text\">查理检查站展览馆的门厅有点狭促，卖门票和各种和“墙”有关的纪念品。</p><p data-page-model=\"text\">我在这儿买了一小块柏林墙，很小，比拇指甲大不了多少。</p><p data-page-model=\"text\">当时，真正让我动心的是当时地板上并列立着的两块大块头的“墙”，大约50公分高，20多公分宽，比普通红砖头要大些，试试，实在是重，根本没法携带，价格在14400块人民币左右。</p><p data-page-model=\"text\">有人怀疑不可能有那么多的实物“墙”保存下来，有些当时就被砸成了粉末，有些被刚翻过墙的人带回家作纪念。任何人随便捡块厚水泥，涂几道油彩，都能冒充“柏林墙”。</p><p data-page-model=\"text\">无论水泥块是真是假，要记得有过这么一堵墙存在就好。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"柏林墙东边画廊涂鸦作品。CFP供图\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146223850043070.jpg\" title=\"柏林墙东边画廊涂鸦作品。CFP供图\"/><span>柏林墙东边画廊涂鸦作品。CFP供图</span></div><p data-page-model=\"text\">【注】原标题为《墙的故事》<br/></p>\n</div>",
        "pubDate": "2016-05-02T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/wxn160503.html",
        "author": "王小妮"
    },
    {
        "title": "中国人的不文明已糟糕透顶了吗？",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">日前在上海金茂大厦参加了一整天商务峰会，出席的可说都是业内的精英。不过，在茶歇和午餐时，还是不免有几分秩序混乱（部分是因为标识不清），到午后陆续开始有人离场，又留下满地狼藉，除了散落在座椅上没带走的资料，还有没喝完的矿泉水瓶――公平地说，这些水瓶也没地方放，有些人搁在座椅上，人走后瓶子便滚落下来，又或者原先就放在脚边的地毯上，随后被碰翻了也无人去管，但问题是：为什么不能把自己的瓶子随身带走呢？</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146217122724265.jpg\" title=\"\"/></div><p data-page-model=\"text\">两天后的事则令我印象更为深刻：那是一次公益暴走活动，当天据说有676支队伍的近4000人冒雨参加50公里的暴走，一共筹得790万元善款来救助儿童。那天阴雨绵绵，几乎没有停过，下午雨势尤其大，冷雨中从早到晚地走，支撑到终点的那少数人的确精神可嘉。从队伍名称来看，参加者大部分都是上海的年轻白领，可说也是高素质人才，乐于参与公益当然更是好事，然而，在公开报道中无人提及的一个事实是：沿路几乎总能看到人们丢弃的垃圾，有雨衣，有擦完扔掉的毛巾，不少人把没喝完的矿泉水瓶放在路边的栏杆上或水泥柱上，一些垃圾桶四周散落着各种杂物，看来它们的主人在随身携带了一路之后，再也不耐烦多花一点力气将它们塞进垃圾桶了。</p><p data-page-model=\"text\">这些说起来，大概也都不足为怪了，只是我那两天刚从日本回来，未免容易感到触目惊心一些。这中间的差异实在是太明显了：在日本的城市里，基本上是不设置垃圾桶的，每个人都习惯了默默带走喝过的水瓶等杂物，自己处理；而在我们这里，即便是在上海，即便已是相对“高素质”的群体，其表现也还是这样“不拘小节”。据说，就连天安门观礼台，在盛会之后往往也是布满了矿泉水瓶和纸片；至于那些旅游景点和户外徒步路线，你几乎总能看到满地乱扔的瓶子和各种包装纸。现在上海迪士尼开园在即，已有人嘲讽说：“我不知道上海迪士尼是不是世界上最大的，但肯定会是世界上最脏的。”这恐怕还真会说中。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"日本街道没有垃圾桶却很干净\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146217076380949.jpg\" title=\"日本街道没有垃圾桶却很干净\"/><span>日本街道没有垃圾桶却很干净</span></div><p data-page-model=\"text\">类似的现象，早被无数次讨论过，每次都会激起诸如“中国人文明素质”的争论，然而，争论归争论，似乎整体上大家都觉得这是可耻的，但落实到每个人头上，却也不见多少人真为此感到无地自容，以至于这样的讨论反反复复讲过之后，情况也没见有何改善。以至于每次谈到最后总有人会以悲观的语气总结说：“要改善，至少得一代人的时间。”而另一些人，则觉得这都算是乐观的。</p><p data-page-model=\"text\">这的确不是一朝一夕所能做到的。去日本的中国游客，最常有的感慨就是“干净”了；日本人那种近乎洁癖的公共行为甚至让西欧人也为之侧目，前些年英国的《每日电讯报》嘲谑说，球赛结束后，英国的足球流氓在座位上留下满地狼藉，而日本观众所坐的区域，甚至比他们来的时候更干净。这不是偶然的。日本的城市早在18世纪就被西方旅行者认为比欧洲城市更干净；明治时期致力于文明开化的日本政府又多次下令严厉查禁许多自古流传的习俗，如在公共场所裸身赤脚等等。最终，在日本人的观念中深深植入一种羞耻感，即自己的不雅习惯会“给您添麻烦了”――而这是他们所要尽力避免的事。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"日本球迷清理看台\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146217058283918.jpg\" title=\"日本球迷清理看台\"/><span>日本球迷清理看台</span></div><p data-page-model=\"text\">根据埃利亚斯著名的观点，源于西欧的那种现代的“文明的进程”，最重要的就是培养起一种自我对不文明行为的羞耻意识，最终自觉地遵守这些规则，也就是说，一个受到这种规训的人，须从“他律”（外部约束）变为“自律”。现代文明的基本特征，正是奠基于这种高度的自律精神之上的。现代社会能容忍各种原先看来反社会的行为（不论是涂鸦、同性恋婚姻还是各种边缘性活动），容忍身体的相对暴露，不像传统社会那样要予以严厉惩罚，这除了现代制度的弹性之外，更重要的原因恐怕正是因为人的自我控制和自我约束能力大大加强了――例如，看到一个女性穿着比基尼，已经不至于会引起人群骚乱。</p><p data-page-model=\"text\">或许可以这么说，中国人之所以难以消除公共场所的不文明现象，从根本上说，就是因为我们缺乏这样一个“文明的进程”。近现代中国致力于提升国民素质的运动，无论是20世纪30年代的新生活运动，还是后来新中国的“五讲四美三热爱”，都是国家而非社会力量推动的，加上常常是政治运动式的，以至于人们觉得这是一种外在的要求，只须在一定时期内应付了事，但自己并不因为做不到而感到羞耻或不安。其结果是：你在中国的公共场合，无论是公园还是机场，经常会见到各种“禁止”某某行为的标语或反复的广播，而人们似乎一有机会就会不守规则，换言之，中国在很大程度上仍是一个依赖于他律而非自律的社会。这又给了家长式管理以现成的理由：中国人“不管不行”。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"1981年开展的“五讲四美三热爱”活动\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146217149914727.jpg\" title=\"1981年开展的“五讲四美三热爱”活动\"/><span>1981年开展的“五讲四美三热爱”活动</span></div><p data-page-model=\"text\">在谈论这些“文明素质”的问题时，中国人往往倾向于将之归结为“缺乏公德心”或“中国资源有限”的问题，但这可能都是关键性的误解。正因为认定是道德问题，国内的文明教育往往多包含道德说教的意味，而且道德往往显得无法普遍化为基本准则：毕竟学雷锋那么多年，谁敢说每个人都变得和雷锋一样了？这也不是资源是否匮乏的问题，一百多年前，美国人口只及现在的不到三分之一，各方面都是相当丰足的国家，但在当时欧洲人眼里却是粗野无文得可怕。当时法国人于莱形容，纽约人在涌上有轨电车时，“他们如此粗暴，就像踢足球”。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146217306682309.jpg\" title=\"\"/></div><p data-page-model=\"text\">当然，即便是在日本，也不是说就完全杜绝了“不文明现象”。尽管在东京的上野动物园，烟民都会默默地聚在一处专设的吸烟区抽烟，但在大阪的中之岛公园，我也见到过随地扔在那儿的两个烟蒂；在深夜或清早，行人稀少的路口，也会看到有人闯红灯；标明禁止停车处的地方，也照样停满了自行车；在大阪城公园内，标着禁止自行车驶入，但还是好几次看到日本人满不在乎地在那里骑行；在大阪的地铁里，女性专用车厢里也坐着男性，还不止一两个人，似乎他们也并不在意。一个社会如果彻底消灭自发的“不文明现象”，大概也是令人无法忍受的，那意味着每个人都从小培养起强大的自制力和自律。</p><p data-page-model=\"text\">中国人在感慨日本人“有礼貌”、“守秩序”的同时，往往又觉得他们“压抑”、“虚伪”，这其实是一体两面的事。按照弗洛伊德的观点，“文明”的确本身就是“压抑”人的，因为那表明一个人能评价自我的行为，而这意味着自我抽离，即像他人一样来审视自我的行为。V・S・奈保尔在小说《河湾》中恰如其分地表达了这种想法：在非洲东部，“欧洲人到来之前，我们那一带人从不说谎。这并不是因为我们思想高尚，我们不说谎是因为我们从来不评价自己，没什么谎好撒的。我们这些人都守本分。欧洲人却能说一套，做一套。”从某种程度上说，越文明的人的确越压抑、越虚伪，因为他自发的行为可能被自我压制，而又深深意识到自发行为可能与社会规则起冲突。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146217317822467.jpg\" title=\"\"/></div><p data-page-model=\"text\">相比起来，当下的中国人（至少在流行文化中）更推崇本我，要不顾一切地展现“真实的自我”，这在许多人看来是一种个人主义高涨的体现，然而，这也可以说是一种孩子式的世界观：以不受约束、未被规训的自发行为为傲。这未必是坏事，对过度文明和压抑的人而言更不失为一副解毒剂：以前我的一个日本同事就说，她更喜欢和中国人一起工作，因为她发现中国人就算加班到深夜，也都还能笑得出来。</p><p data-page-model=\"text\">不过，作为一个社会，如果其中的人们既对外在的他律不管不顾，又缺乏足够的自律，那你大概是很难指望他们会默默收拾好自己的东西，不去妨碍他人的。何必呢？在他看来，那都是不必在意的小事。然而，一个人真正“真实的自我”，说到底正是体现在这些小事上面。中国如果真要逐步经历“文明的进程”，那恐怕得从每个人意识到乱扔杂物是一件可羞耻的事开始。</p><p data-page-model=\"text\"><span style=\"color: rgb(127, 127, 127);\"><em>本文原标题为《文明是一个过程，不是结果》</em></span></p>\n</div>",
        "pubDate": "2016-05-01T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/weizhou160502.html",
        "author": "维舟"
    },
    {
        "title": "同志真有幸福的可能吗？",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">前些日子华裔设计师吴季刚与男友的婚礼成为最吸睛的新闻话题，许多人纷纷讨论：“如果吴季刚在台湾结婚……”讨论中大多提到因为台湾同志婚姻仍不合法，虽然可能还是会受到很多祝福与瞩目，但毕竟婚姻不合法，情况还是不一样。我注意到许多报导都提到吴季刚的家人对他的支持，他母亲就曾说：“尊重孩子的天分，并全力支持孩子，让他做自己想做的，他舒服，自己也舒服。”这些看似平常的句子，很多父母一定也常说，然而当这个“让他做自己想做的”置换成“他想成为同性恋”，一般父母就很难做到“尊重孩子的天性，并全力支持孩子”。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"华裔设计师吴季刚与古斯塔沃（Gustavo Rangel）举行婚礼\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146216489724480.jpg\" title=\"华裔设计师吴季刚与古斯塔沃（Gustavo Rangel）举行婚礼\"/><span>华裔设计师吴季刚与古斯塔沃（Gustavo Rangel）举行婚礼</span></div><p data-page-model=\"text\">很多人看到这些新闻可能会想：“因为他是吴季刚”、“因为他住在国外”，然而我想的却是，即使不是吴季刚，一般同志也可能、可以走出自己的幸福大道。这绝对是有可能的，然而需要更多时间的努力与等待。</p><p data-page-model=\"text\">偶而我会接到大陆的读者来信问我：“给我一个理由，告诉我当同志没有错！”、“作为一个拉拉，真的会有幸福的可能吗？”、“除了一辈子隐瞒家人，我还有别的出路吗？”读到这样的信总是让我心痛，且必须深思很久才能回答。因为城乡差距，我可以理解对于住在资源很少的农村的同志来说，要能坦然自在地过上一份“与伴侣相伴的生活”，几乎是不可能实现的梦想；即使是住在大城市，尤其面临社会对于女性大龄不婚的歧视与压力，很多人到后来反而选择了“形婚”，让自己有异性恋婚姻的保护，争取一些自由空间。台湾同志形婚的现象并不常见，或许是因为“不婚”、“晚婚”已成社会普遍现象，不结婚变成一种常见的选项，与性倾向无关。大陆的同志已形成资源丰富的“形婚”文化，可以查到许多形婚经验谈，也有帮忙媒和的网站，在网路上就可以找到许多形婚的“教学”。但是，“形婚”并非万灵丹，虽可以躲避掉家人对“同志”的猜想与疑虑，但接下来却要面对“结婚生子”这个迫切的问题。“形式婚姻”的形式做到足也是非常累人的，尤其若与对方并没有任何友谊基础，只是一种“契约联盟”关系，就会产生许多现实上的摩擦与计较。倘若自己或对方有了“同志爱人”，变成三人或四人关系的角力，这个婚姻也可能生变，就会面临“离婚”的压力，然后必须再一次形婚，又重来一次所有繁复磨人的过程。</p><p data-page-model=\"text\">我并不鼓励任何人都轻率地出柜，尤其身在保守家庭、传统农村的同志朋友。然而，想要有一劳永逸的办法，也是一种危险的诱惑，因为倘若人人都只选择一劳永逸的简便之道，那么同志的处境就会只能在暗地里进行，更难争取到社会的支持。过着分裂的人生一直都是同志的“痛”，在自己的能力范围里，是否有办法为自己争取至少一点点，可以不要快速掉进无法脱身的“形婚”甚至“真结婚”里？虽然会增加社会压力，要面对父母的眼泪、苛责，也有出柜的危险，然而在面对这些压力的同时，你也为自己争取到时间，可以深入地建立自己的同志社群，交友、知识、团体、文化活动，这些都可以为你带来资源，协助独立。在这段过程里，也对自己身为同志感到安心与自然，接纳自己的倾向，并且让自己有能力顺着这倾向生长。即使在某些时刻必须隐藏，但你知道你把自己的心照顾得很好，在先完成自己的认同之路以前，别贸然地选择“一劳永逸”的办法。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146216509331250.jpg\" title=\"\"/></div><p data-page-model=\"text\">年轻时，我也曾因为背负家里的经济重担与父母期望，为了逃离接手家里的工作，跟一个被家人逼婚的男同志好友商量“假结婚”。我们是非常多年的好友，或许不会有那么多现实上的冲突。但是，我们终究没有选择假结婚。熬过了30岁那一关，后来他到上海工作，我也到台北定居，各自在工作、感情上也都有所起伏与曲折。过了40岁，家人不再逼婚，我们各自都在感情上安顿下来了。我无法想像当初我们如果结婚了、甚至生了小孩，我怎可能拥有现在与同性伴侣这段平静美好的生活。我或许就无法自己踏踏实实、一关一关地闯过、走过、处理过，我自己的认同、选择，到现在变成一个已经公开出柜的作家。甚至，我的伴侣也从一直担心母亲的感受、亲戚的目光，可是又不想总是被母亲询问“怎么不结婚”，选择了一年只回家几次，跟家人很疏离的生活方式，直到我们公开出柜后，反而打破了与家人的疏离，变成真正亲密的家庭关系。</p><p data-page-model=\"text\">这些都不是一蹴可及，更会因个别因素、个人的条件等而不同，我知道在某些人身上是更难实现的，但我想说的是，虽然眼下状况不好，看到的都是反对与歧视。然而随着更多国家推动与实现同志婚姻合法，随着更多名人出柜，更多人在各个地方努力为同志的权益争取，世界是在改变的，而我们也是那可以推动改变、帮助进步的一环，在迈向进步、开放的过程，需要等待、需要耐心，也需要某种程度的牺牲。而这份牺牲并非要你粉身碎骨，而只是再为自己多争取一些空间与时间，构想一份如何于现实里可行的“同志生活”，并且在生活里，在现实中，甚至就是在你自己心里，每天多为“成为一个同志”而努力。作为同志、过着一份拥有同性伴侣、情人的生活，不需要特别的理由，因为“爱”根生于心、无论是对何种性别的爱，都是真挚的爱，是每个人都应享有的权利。</p><p class=\"\" data-page-model=\"text\" style=\"\"><span style=\"color: rgb(127, 127, 127);\"><em>原标题：同志的幸福大道</em></span><br/></p>\n</div>",
        "pubDate": "2016-05-01T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/chenxue160502.html",
        "author": "陈雪"
    },
    {
        "title": "忧伤、困苦中的女体美",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">帕桑画的多是单独或成对的女人，但也曾描绘她们的群像（《几个美国小姑娘》，1916；《富人与穷人》，1923-1925），这在他来说也许不太重要，却有助于我们理解帕桑的女人主要属于社会上怎样一个群体。我们看到在黯淡、污秽、凌乱的画面上，那些女人只是幢幢影子，似蠢蠢欲动，又似惊慌失措，又似醉生梦死。这使人联想到鲁奥的画。帕桑画的大多也是妓女，境遇与鲁奥的女人差不多。</p><p data-page-model=\"text\">值得留意的是《淫荡的女人们》（约1911），这幅可能没有完成的作品具有帕桑笔下少有的象征意义。画中远处的几个女人还是素描画法，其中有一个肌肤着了色，另一个衣服着了色；近处的三个女人都是完全着色的，两个是裸体，一个穿着很暴露的衣服，一律形容疲惫，身材都不大像样。给我们感觉这正是人生的序列：她们正渐渐走上一条不归之路。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《淫荡的女人们》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215685326023.jpg\" title=\"《淫荡的女人们》\"/><span>《淫荡的女人们》</span></div><p data-page-model=\"text\">但当这样的女人单独或成对地回到个人的天地里――虽然环境同样乱七八糟――才成为真正的帕桑的女人，如在《克拉拉与热纳维耶芙》（1925）、《躺着的裸女》（1927）和《穿白衬衣的小姑娘》（1929）等作品中所画的那样。这时就与鲁奥的画截然不同了：无论如何，鲁奥的女人代表着什么，而帕桑的女人只是她们自己――一些微小的、可怜的，然而又是确实的存在。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《躺着的裸女》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215673250232.jpg\" title=\"《躺着的裸女》\"/><span>《躺着的裸女》</span></div><p data-page-model=\"text\">帕桑的女人总是笼罩在一种朦胧、柔和的氛围中，让人感到既有点冷，又有点暖，二者都不过分，但又不会相互抵消。这氛围来自人物的心境与画家对她们隐约的同情的交汇融合。</p><p data-page-model=\"text\">帕桑的画内容不很复杂――女人在乱七八糟的环境里，或忙些事情，或什么也不做；或着衣，或裸体；或坐，或躺，而更喜欢取的是面对观者不很安稳地坐着的姿势。她们通常在画家的俯视之下，两条腿因而显得短小。这仿佛体现了她们在这个世界上的位置，以及这个世界对待她们的态度。但这种画法丝毫也没有抹杀女人的美，帕桑是很清楚美的分量并着意予以表现的画家，可以说一切都恰到好处，甚至是相辅相成。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《红衣女人》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215691720361.jpg\" title=\"《红衣女人》\"/><span>《红衣女人》</span></div><p data-page-model=\"text\">帕森的女人非常性感，画面那种氛围其实也是她们性感的外化。她们的性感与美也许只有克里姆特和莫迪里阿尼的女人才能相比，然而现在她们却并不因此而兴奋，似乎反倒成了沉重的负担。</p><p data-page-model=\"text\">帕桑的女人不是在生活中，而是在状态中，更多是在自己内心的状态中。这些女人是羸弱的、胆怯的、伤感的、懵懂的，好像总在自省似的，然而头脑恐怕只是一片空白。她们对个人境遇的体会似乎不无暧昧之处。她们显得有些消沉沮丧，但没准儿只是劳顿之后的小憩，偶尔甚至还流露出怡然自得之色。她们有点少不经事，但又好像已经精疲力尽，快要被无法承受的生活给压垮了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《戴绿帽子的裸女》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215693613580.jpg\" title=\"《戴绿帽子的裸女》\"/><span>《戴绿帽子的裸女》</span></div><p data-page-model=\"text\">在《坐着的女人》（1912）、《戴绿帽子的裸女》（约1925）和《红衣女人》（1928）等作品中，她们目光低垂，回避了与观者之间可能的交流；在《穿衣》（1911-1912）和《从背后看的维纳斯》（1925-1928）等作品中，则干脆背过身去。这时我们发现，她们已经体态臃肿，青春一去而不复返。当女人成对在画中出现时（《两个瑞士姑娘》，1925；《两个朋友》，1928），无论并排而坐，还是一立一躺，或躺在一起，都只是两个各自黯然神伤的女人，甚至比独自一人时还要孤独。</p><p data-page-model=\"text\">而在《漂亮的英国女孩》（1916）、《来自卡西斯的小娜娜》（1925）等作品中，她们虽然对着观者睁大眼睛，眼神却是迷蒙的，失魂落魄的。正因为帕桑的女人无法与人交流，她们葆有了自己完整的情感世界。她们简直是小心翼翼地守护着自己的一无所有。帕桑的女人最具忧郁的美，而真正的忧郁是这样的：无法与人共享，以致不可能得到抚慰。她们的美是令自身与观者都感到无可奈何的美。她们摆脱不了她们的忧郁，一直沉溺到底，忧郁是她们的肉体发出的叹息。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《两个朋友》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215694889530.jpg\" title=\"《两个朋友》\"/><span>《两个朋友》</span></div><p data-page-model=\"text\">世间没有一位画家比帕桑更能体现人生悲伤、困苦、孤立无援，然而一直又在勉力支撑的处境，更能揭示人的内心巨大绝望与残存的微弱希望并存的状态，而这都触及人性的最深之处。</p><p data-page-model=\"text\">我在谈论绘画作品时，向不牵涉画家的经历，但这里打算破一个例，因为不免想到帕桑四十五岁时，正当巴黎乔治・帕蒂画廊他的个人画展开幕前夕，他却在蒙马特自己的画室里割腕上吊了。也许就像笔下的那些女人，他此前一直在努力活下去，但的确已经到了承受不起任何进一步的变化――无论变好，抑或变得更糟，而后者是完全可能的――的时候了。我觉得帕桑的女人身上还是有画家自己的影子。</p>\n</div>",
        "pubDate": "2016-05-01T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/zhian160502.html",
        "author": "止庵"
    },
    {
        "title": "衙门里最考验智商的一号人",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">在清朝，衙门都有这么一号人，人称长随。长随不是官，也不是吏，甚至也不是衙役，而是老爷的自带的仆役，即跟着老爷鞍前马后转的家丁仆人。然而，他们实际并非老爷自带的，更非老爷家的家生奴才，严格地说，属于一种社会行当，跟幕僚师爷一样，都是有师承的。新官上任，上司或者熟人就会推荐给你若干长随，就跟推荐师爷一样。</p><p data-page-model=\"text\">干长随的，不仅要粗通文墨，而且人情练达，更要紧的是，谙熟官场情形，上上下下、左左右右的关系都门清，官场事务也清楚，即所谓“须知官场中事，何者当先，何者当后，何事有益于民，何事有碍于官。凡诸升调署补，或省委初任，或科甲捐班，各有来历。至上宪饬行，明文办案，缓急限期，州县治下，额征钱粮，仓谷地丁，实存未解若干，如何报销，接收交代，条款分清。民情土俗，出物土产，宪纲舆图，水陆路程，驿递差徭，种种各事，探悉胸中”。所有的长随，是不是都能明白到这个程度，因人而异。总的来说，他们怎么也得比所服侍的老爷多明白点。</p><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-01T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/zhangming160502.html",
        "author": "张鸣"
    },
    {
        "title": "女人们！坐你们的女性专用车去！",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">最近有一个视频在网上传得很火：河南郑州首次推出“女性专用公交车”，一位郑州大爷因无法乘坐十分生气，拦车发飙：“你这是歧视男人！男人咋啦？男人低下一等你们别要男人！”</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215246878235.jpg\" title=\"\"/></div><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-05-01T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/txz160502.html",
        "author": "唐辛子"
    },
    {
        "title": "我那在《白鹿原》中释放的青春期岁月",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">我后来引以为豪壮的是一生中最少看过三遍《白鹿原》。</p><p data-page-model=\"text\">学校里有个湖南籍老师，姓单，在家排行老大，下面有四个弟弟妹妹。他一家三口住在学校分的一间不到20平的小房间里。有次我看他带着自己的宝贝儿子玩耍，手里托着个篮球瞄篮筐，小孩儿木楞楞地站着看。“单老师，”我叫了他一声，“你很喜欢篮球吗？”</p><p data-page-model=\"text\">单老师立刻把篮球抱在怀里，正色道：“我对一切体育运动都不感兴趣。”</p><p data-page-model=\"text\">不感兴趣就不感兴趣吧，可他把话说得好像早就看不惯什么事似的。我不交往什么老师，唯一熟悉的一个还这么愤世嫉俗，但我从他那里看到了很对我胃口的东西。他也带留学生，有一个学期结束时和我碰到，开口就抱怨说中国学生不如外国学生有修养。</p><p data-page-model=\"text\">“我班上的韩国学生，今天上我最后一节课，完课之后会上来跟我交流，拿一个小礼物出来表示感谢，”他讲，“我不是计较，我们这里的学生就没有这样的，他们想的是‘你是我雇来上课的’，合同一结束，我们各走各的。”</p><p data-page-model=\"text\">他教我们中国文化常识，而他的硕士专业方向则是中国近现代文学，也开了这门选修课。他说这是“一个学过之后就不想再学的专业”，因为“中国从民国到七十年代的文学就这么点东西”，学过之后，就知道这些人的思想和能力实在是不足挂齿。后来他把两大本《鲁迅书信集》都送我了，因为要搬家。</p><p data-page-model=\"text\">说着说着话就会慢慢把眼睛瞪圆，说到兴奋时就要抓两下头皮，单老师留给我的印象不出这些零碎的动作，愤世嫉俗的脾性则浸润其中。抱怨过学生之后，他就会讲起过去的学生不是这样的，过去的学生受着来自风俗的戒律，跟老师的关系，跟父母的关系，不是可以随随便便疏于维护的。</p><p data-page-model=\"text\">“那天我上课就跟学生说了，我说，你们去看看《白鹿原》，”他讲，“你们就知道为什么中国人的道德感会败坏成这样的了……”</p><p data-page-model=\"text\">于是我知道了有一本书叫《白鹿原》，从中可以看到中国人的堕落。我去买书，买到的是一个不多见的版本，淡绿色和淡紫色的压膜封面，没有任何反映小说内容或格调的图案，好像是一套什么文库里面的，文库么，规格整齐划一，不需要费心思设计。我开始读，读了几页就觉得单老师说得不对：传统中国已经很堕落了嘛，你看看白嘉轩克死这么多女人，你看看他阳具上的毒倒钩。</p><p data-page-model=\"text\">对比而言，今天的人开化多了。我宿舍里的其余七张床上都躺着比我大两岁的男人，可是看上去他们每个人都已是阅世高手。每个晚上熄灯后，在过道里咣当咣当地扔完酒瓶子，掀起报纸带走鸡骨头、螺蛳壳、泡沫饭盒、一次性筷子，他们一个个仰面躺回床上，例行地胡侃海吹，履行男人同志之谊里最坚固的法则：讲黄色笑话。他们大多数都有“马子”，所以，讲黄笑话不属于性爱冲动受挫后的安全阀，而是用来互相降火，消灭别人的热情。他们用上各种粗俗的词语、黑话，描述别人和自己的身体，他们刻意地把性爱吃下去又拉出来，变成一种荒诞，仿佛两性之间完全没有柔情蜜意。</p><p data-page-model=\"text\">我总要听完最后一个黄段子才慢慢睡着，心里还在嘀咕：“一群弱智，没看过《白鹿原》也好意思装流氓……”</p><p data-page-model=\"text\">他们邀我一起踢球，我也就去了，他们撇唇咧嘴的粗俗到了球场上似乎变得可接受了一些。我给他们当守门员，其实就是肉盾，扑不出几个球，支持我陪玩的武器是那句“我对一切体育运动都不感兴趣”。这是一种良心抵抗。《白鹿原》则变成了我同自己的一个秘密，虽然书就放在贴石灰墙的铁挡子上，但是人来人往，我从未被过问过。</p><p data-page-model=\"text\">当然，我也会把书跟自己的“马子”分享，人家的反应是“受不了你”。受不了受不了吧，谁没个适应的过程。那些没文化的流氓基本上没来招惹过我的私生活，但他们彼此之间却不乏出格之举。有一个晚上，上铺的三个男人突然跳下地，一起奔向我斜对面躺着的一个绰号“阿X”的哥们，一个坐在他的脸上放屁，另两个咯咯地笑着去拧他的肉体，“阿X”来不及团身，吭哧吭哧地笑着，蚊帐在四个男人之间绞成了一团乱麻。我立时想起黑娃拧鹿兆鹏裆下的那个片断。黑娃是受惯了鹿子霖摸裆后，在鹿兆鹏身上找点报复，但两人随即联手欺负起比自己小的白孝文：“孝文你，自个说实话，硬不硬？”</p><p data-page-model=\"text\">那是过去没文化的农村小孩做的事哎！中国学生确实很堕落。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"电影《白鹿原》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215082210088.jpg\" title=\"电影《白鹿原》\"/><span>电影《白鹿原》</span></div><p data-page-model=\"text\">等读到朱先生之死，书中特写了朱先生裆下那东西时我嘴巴都张大了，不明白陈忠实为何这么“忠实”。人跟土地的关系是可以、也应该用性来隐喻的，但那个时候我还不懂，只觉得朱先生很完美，很正直，我们不应该对一个正直的人的身体说三道四。小说的结尾也让我颤栗过一下：鹿子霖的尸体被发现时“刚穿上身的棉裤里屎尿结成黄蜡蜡的冰块”。一切不体面的细节小说都不避讳，不过既然鹿是一根老淫棍，算作报应也不错。</p><p data-page-model=\"text\">像“乡绅”“政治权威”“道德权威”这类术语，那时我并不太会用，但是写学年论文给了我一个机会。拿到系里印发的论文指导材料，我扫了一眼上面的四五十个题目就把它放到了一边，再也不看了，我觉得其中半数的题目都跟名词解释没什么分别。我自己写了一个题目交上去。系主任是一位在冠以“国际”之名的机构里有一席之地的专家，用我从卧室里学来的恶语，她长着一张“绝经脸”。她看到我的论文意向后，专门找了我一下，问我为什么如此乖张，不写本专业领域的题目。</p><p data-page-model=\"text\">我回答她：“你想看一篇东抄西抄的本专业论文呢，还是想看一篇认真写的非本专业论文？”</p><p data-page-model=\"text\">写出来有点挑衅，其实原话很婉转。其实我更想说的是“老师你开玩笑吧？我是一个读过《白鹿原》的人，我能写‘论XXXXXXX在国际海商实务中的应用与限制’吗？”</p><p data-page-model=\"text\">我骨子里的无厘头都被《白鹿原》刺激出来了。我去找单老师，我说，读完全书后有点懂他的意思了：白鹿原变成了一个你整我我整你的“鏊子”，而之前并不是这样的，之前虽然淫棍会去掏小孩的裆，女人会亮着胸脯奶孩子，但羞耻心是风俗的一部分。有朱先生在，就连布下的罂粟种子都能从地里刨出来，让白嘉轩羞愧难当，让“仁义白鹿村”远近驰名。虽然“仁义”二字并不属于现代，可是谁都看得出来，一个长幼尊卑有序的白鹿原要强过后来的动荡日子。</p><p data-page-model=\"text\">所以，我想就小说里白鹿村的乡规民约讨论讨论所谓“中国制度的本土资源”，谈谈今日法治还有多少传统的东西可以利用……说及这些的时候，我觉得我一下子进阶为“知识分子”，而非单纯的一个法律实务人员了。</p><p data-page-model=\"text\">单老师表示可以写。他教过的学生能有这种思考，不惜触犯了院系领导，对他也算一种不错的精神回报。我又问他，小说里的东西可以当真事那么来讨论吗？</p><p data-page-model=\"text\">单老师很难得说句不愤嫉的话：“那当然，艺术源于生活高于生活嘛。”</p><p data-page-model=\"text\">我把《白鹿原》又完整地读了一遍。这次更多地关心到书中有关秩序和制度的东西。在秩序下面，白嘉轩和长工鹿三虽然是雇佣关系，其实如同兄弟，鹿三的儿子黑娃可以和鹿兆鹏、白孝文平等地玩耍。这让我想到十月革命后流亡的伊凡・布宁，他在《回忆录》中满怀怨恨地说，地主没有那么坏，地主也在辛苦赚钱，而阶级斗争思想的流毒把乡村秩序全都打破了；他永远不会原谅列宁。鹿子霖虽属无赖，可是秩序能够约束他的兽性。他读了朱先生手书的《乡约》都感慨不止：“要是咱们白鹿村村民照《乡约》做人行事，真成礼仪之邦了。”谁都看得出来秩序是种好东西。</p><p data-page-model=\"text\">这里面的理路和价值判断是很清楚的。《白鹿原》虽被誉为博大渊深，但人物归档简单清晰。博学的朱先生、徐先生并不是复杂的角色，远不像白嘉轩、鹿子霖那样必须活得世故玲珑。在乡村，有学问的人就有道德权威，能够教化一方，裁判世俗的争端；朱先生让白嘉轩把“耕读传家”四个字挖下来，白嘉轩立刻就慌了，于是罂粟田被捣毁，原上被鸦片败坏的风气一扫而空。</p><p data-page-model=\"text\">没人能否认它的合理。但所有的旧秩序都是在它夕阳西下的时候留下最好看的肖像，正像人总是在被追悼的时候得到最集中的表扬。朱先生很快被县里免职，罂粟花再次开放，表明“本土资源”是个多么空幻而无法长久倚赖的东西，只要权力不受约束。</p><p data-page-model=\"text\">但文学却是可以倚赖的。我轻车熟路地进入一个完全不熟悉的世界。论文提交后，我猜想它说服了一些老师，因为它被评为优秀。颁奖那天我因故没去，同学告诉我，系领导读出论文标题的时候引起了一阵骚动。那天晚上，两人世界的小小庆功后，我带着一张奖状，一个人若有所思地回到自己的床上，我的学长们正在调笑他们之中的一个，他一直空仓，刚刚接近找到一个“马子”。</p><p data-page-model=\"text\">他们快毕业了。我越来越频繁地闻到酒气。有两次，我晚上回来，被床上躺着的人吓了一跳，我使劲推推他，那人才慢悠悠地爬起来，走出去。很久没有听他们交流黄色笑话了，大概都在忙着找工作吧，工作是个多么无聊的话题，他们都懒得说，宁可把自己灌醉。一个共同体在瓦解，连我这么个局外人都感觉到了。</p><p data-page-model=\"text\">有一个凌晨，五点来钟，我睁开眼，见斜对面的上铺前站着个背影，好像是“阿X”（实在记不得X是什么字了），正在跟床上躺着的人说话。说话的声音有点怪异。起初我没在意，过了一会儿，我听出来他在哭。</p><p data-page-model=\"text\">男人的哭声很奇特，尤其一个一向满嘴下流话的人的哭声，那么不自然，好像把什么硬邦邦的东西给揉皱了似的。他一边抽噎一边说，掏着心窝子说，诉说他跟哥们的感情。我一下子想起了土匪黑娃抱着受辱的小娥的哭泣，想起了白孝文嫖妓挨打时的哭泣，想起了鹿三因儿子不肖的哭泣。《白鹿原》里有大把大把的男人泪，因为羞耻，因为仇恨，因为绝望。</p><p data-page-model=\"text\">个人生活里最重要的一部分，无法并入集体的那一部分，就是爱。但在个人的一段爱行将结束之前，他们似乎意识到了互相摸裆、互相淫人所爱的同志之谊的可珍可贵。他们说到了些什么，哭声渐渐扩大成了嚎啕，其他几张床上的人都凑了过来，讲出了我从没从他们嘴里听到过的话，满满的赤诚，各种粗鲁、尖刻、强蛮统统退散，取而代之的是有教养的温柔。</p><p data-page-model=\"text\">我想起白孝文、鹿兆鹏、黑娃这些白鹿原的第二代，分离之后就再也没能复合过。陈忠实写出了中国这个大“鏊子”如何拨弄他们的命运。鹿兆鹏和鹿兆海掷硬币决定该加入共产党还是国民党，只是戏剧性比较明显的一个桥段，人们必须先做出政治选择，然后才设法寻找依据证明自己是有理的，是对的。鹿兆海死于内战，白灵死于肃反，看不出作家更偏爱谁，但白孝文肯定是最令人不齿的一个，能在鏊子里活下来的，或多或少都是投机分子。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"电影《白鹿原》\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146215094954086.jpg\" title=\"电影《白鹿原》\"/><span>电影《白鹿原》</span></div><p data-page-model=\"text\">白孝文初夜闹窘，跟他存活到最后之间有什么联系吗？我看只是一种平衡，让更有男性气概的人死去，让小人苟安。黑娃爱小娥，而白孝文只是渴求小娥的肉体，结果黑娃死在白孝文手上。性本能偷偷预示着一个男人是否能活得坦然，但坦然却会让人付出生命的代价，重建起来的秩序，以孝文为代表，会继续凭道德之名封锁性欲……在没有人讲黄段子、没有男人荡笑的安静的夜里，我重新翻开《白鹿原》，补充生命中出现的巨大空白。</p><p data-page-model=\"text\">那是一本开满罂粟花的书，美丽而危险。我开始喜欢起里面的每一个人，包括那个猥猥琐琐，唱“小娥的奶，我想揣”的狗蛋。因为他们试过的毒是我的养料。我得庆幸没去学什么中文，在一群能把任何小说大卸八块的才子才女中间，我恐怕不得不去写篇关于海商实务的论文，那简直是比娶七房太太更加艰巨的任务。</p><p data-page-model=\"text\">我毕业的时候连个说话的人都没有。首先，恋情提前结束，其次我发现，因为长期缺少交流，除了说黄色笑话之外，我都想不出能跟男同学聊点什么，更要命的是，他们带着意味深长的表情听我讲完，然后呵呵两声，“听过了”，便散去。我没趣地离开，心里想着他们在第一次听到的时候，是不是也像那些流氓学长们一样，又拍大腿又敲墙，带着喉音狂笑一番。</p><p data-page-model=\"text\">《白鹿原》好像带走了我所有敢于和不敢表达的东西。当它成了一本很旧的书，打开它时，我听到很多男人的哭声从荷尔蒙的味道里钻出。虚构的哭，与现实的哭，混杂在一起，那些无所不用其极的粗俗与恶毒，那些暴力，不管出自哪个角色，好像都成了一种集体命运的一部分。男人互相攻击，互相讥笑，彼此嫉妒，甚至猥亵，在这个过程里结下可以抱头痛哭的友谊――我见证了它，却没这个福气分享。</p><p data-page-model=\"text\">佝着腰、垂垂老矣的白嘉轩，去看村里的公审大会，看白孝文主持审判并处死黑娃。“他背抄着双手走进会场，依然站在队伍后头，远远瞅见高台正中位置就坐的儿子孝文，忽然想起在那个大雪的早晨，发现慢坡地里白鹿精灵的情景。”然后，他挤到前面去看死刑犯黑娃，见黑娃“掉下了清亮亮的泪珠……”现在，再读书中这个心爱的段落，我会想起茨维塔耶娃《约会》里的句子：“我赋予我的爱给你，它太高了/在天空之上是我的葬礼。”它宽容地启发我说，所有交往，管它是相爱还是相杀，都是――约会。那么，这对占有过同一个女人的黑白冤家，在小说塑造的现实里搏杀一场后，幽灵或也能在未来重聚……我真心希望是这样。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"作家陈忠实代表作《白鹿原》\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146191435773561.jpg\" title=\"作家陈忠实代表作《白鹿原》\"/><span>作家陈忠实代表作《白鹿原》</span></div><p data-page-model=\"text\"><span style=\"color: rgb(127, 127, 127);\"><em>原标题：我引以为豪壮的是看过三遍《白鹿原》</em></span></p>\n</div>",
        "pubDate": "2016-05-01T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/dajiabooks/yyt160502.html",
        "author": "云也退"
    },
    {
        "title": "中国球迷三十年，其中甘苦只有圈里人懂",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<h2 data-page-model=\"title\">一</h2><p data-page-model=\"text\">一个名叫托尼・斯克芬顿的澳大利亚人，4月20日因为癌症去世了，他只活了51岁。</p><p data-page-model=\"text\">这个人籍籍无名，新闻报道里甚至连他去世的具体时间都没说，职业也未提及。对于他的身份，只有一个表述：他是英格兰足球超级联赛莱斯特城队的球迷。</p><p data-page-model=\"text\">和曼联、曼城、切尔西、阿森纳这些大牌俱乐部比起来，莱斯特城队只是个小球队，虽然有一百多年的历史，但总是在低级别的联赛里打拼。后来他们升上了英超，不过依旧在为生存而努力，去年这个时候，他们还在苦苦保级。那个时候，也正是托尼・斯克芬顿被查出癌症的时候，医生表示，他只有四周可活了。</p><p data-page-model=\"text\">去年赛季结束后，托尼说：“他们（莱斯特城队）生存了下来，而我也是。”</p><p data-page-model=\"text\">新赛季开始前，莱斯特城队从低级别联赛和别的国家联赛买来了一批失意球员，这支由散兵游勇组成的球队并不被人看好。博彩公司给他们开出的夺冠赔率是1:5000，这个赔率等同于“猫王”还活着，或者金・卡戴珊当选美国总统。</p><p data-page-model=\"text\">知道中国男足夺得世界杯冠军的最新赔率是多少吗？1:137.25。远远高于莱斯特城队夺冠。</p><p data-page-model=\"text\">据说，在博彩网站上，一共只有12个人买了莱斯特城获得英超冠军。托尼也买了，他本来只想买2澳元，但他的妻子去投注时按错了按钮，买了20澳元。</p><p data-page-model=\"text\">而现在，莱斯特城队正以7分的优势领跑英超。后面就剩下三场比赛了，最乐观的情况，莱斯特城队将在5月1日夺冠，最晚的夺冠日期是英超最后一轮5月16日。当然，前提是他们不掉链子被第二名赶超。</p><p data-page-model=\"text\">托尼说过，他要活到莱斯特城队夺冠的那一天。可惜，咫尺之遥，就差几周的时间，托尼没撑过去。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"托尼・斯克芬顿，很遗憾他未能见到球队夺冠\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146208046625019.jpg\" title=\"托尼・斯克芬顿，很遗憾他未能见到球队夺冠\"/><span>托尼・斯克芬顿，很遗憾他未能见到球队夺冠</span></div><h2 data-page-model=\"title\">二</h2><p data-page-model=\"text\">作为一个年近50岁的球迷，看到托尼的新闻，不由得有些伤感。1981年我开始看球的时候，还是个中学生。那一年，中国足球队重返世界杯大家庭，参加了外围赛，很利落地打败了朝鲜队、科威特队、沙特队，只差一步，就要进军西班牙世界杯了（那个时候日本队和韩国队在亚洲都上不了台面，不是对手）。可在最后一刻，被新西兰队和沙特队无耻地“做”掉了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"1981年世界杯外围赛，中国队意外不敌对手，最终倒在和新西兰的附加赛上。\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146208092156598.jpg\" title=\"1981年世界杯外围赛，中国队意外不敌对手，最终倒在和新西兰的附加赛上。\"/><span>1981年世界杯外围赛，中国队意外不敌对手，最终倒在和新西兰的附加赛上。</span></div><p data-page-model=\"text\">二十多年以后，黄健翔在解说德国世界杯时，愤怒地攻击了澳大利亚队，就是因为这个“过节”。他把仇恨记在了大洋洲球队的身上。</p><p data-page-model=\"text\">我记得在总结失败的经验教训时，有足球界的元老说：“世界杯是门小院子大。”</p><p data-page-model=\"text\">意思就是，亚洲的名额太少了。如果以中国队的水平，到了世界杯上，踢成什么样还不知道呢。当时的球迷们，也大多持这个观点，觉得只要能挤过出线这个门，就可能一飞冲天。</p><p data-page-model=\"text\">中国队的主教练苏永舜则痛心地总结，大意是，还是水平不够啊，要是我们有巴西队的水平，他们怎么“做”我们，我们都不怕了。当时还是不了解这个世界，现在被人家“做”了好几十年，才明白，即便是巴西队，也有被“做”的可能。关键还是，不要给别人“做”自己的机会。</p><p data-page-model=\"text\">中国球迷满怀期望地等来了下一个四年。1985年，要冲击墨西哥世界杯了，5月19日，工人体育场，中国队和中国香港队比赛，踢平就进预选赛决赛，然后输了，酿成“5・19事件”。</p><p data-page-model=\"text\">那一次，我就在现场，坐在中国队大门的后面，眼睁睁看着人家把球踢进了门里。比赛结束前全场唱《国际歌》，比赛结束后工人体育场死寂一片，几万人就那么站着，不说话，也不肯离场，谁都无法接受这个现实。</p><p data-page-model=\"text\">我家就住工体边上，总去看球，看到这个情况，我就知道要出事。于是拉着一起去的同学，麻溜回家了。那天晚上，球迷砸了香港队，砸了汽车，一批人被送去劳教去了。</p><p data-page-model=\"text\">在回家路上，听到有球迷抱怨：“等到中国队出线，我儿子都能打酱油了。”这句话还引起了哄笑。</p><p data-page-model=\"text\">那个球迷的年龄，有二十七八岁吧，现在已经是奔六的年纪了。</p><p data-page-model=\"text\">中国队的主教练高洪波说，中国足球命苦。其实，命最苦的，还是球迷吧。有时候就会想，人生倏忽而过，从1981年到现在，十届世界杯，小四十年就过去了，作为一个中国队的球迷，还不如一个莱斯特城队的球迷，这一辈子，怎么过得像一个Loser。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146208090871272.jpg\" title=\"\"/></div><h2 data-page-model=\"title\">三</h2><p data-page-model=\"text\">在这几十年里，无数高大上或者不那么高大上的人，都挤兑过我。比如，你怎么还看甲A啊，你怎么还看中超啊，你怎么还看中国队比赛啊？</p><p data-page-model=\"text\">没办法，人是要有点恶趣味的。2002年世界杯的时候，我给《中国足球报》的特刊写过一篇稿子，大意是，虽然看球的时候，总是有很多失败的体验，有郁闷、气愤和难过，但这是逃避现实的好方法。一个人在压力大，或者遇到难以化解的问题的时候，需要有一个躲藏的地方。看一看球，短短九十分钟，可以浑然忘我，悲喜随意，可以忘情呐喊和流泪，可以艳羡他人，也可以傲视人生，可以顾影自怜，也可以自鸣得意。没有什么放松的机会比足球更容易得到、更适合的了。所以，尽管我们的投入大多无回报，我们的球队大多铩羽而归，但我们仍然要感激，生活在有足球的时代。</p><p data-page-model=\"text\">后来报纸的编辑告诉我，足协的一个领导看这篇文章，看哭了。</p><p data-page-model=\"text\">有人在受虐，有人在感动。当时觉得还能哭就有希望，谁知道，一蹉跎又是十几年过去了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"2002年6月8日，日韩世界杯，中国球迷在看台上痛哭流涕。图/新华社\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146208237359825.jpg\" title=\"2002年6月8日，日韩世界杯，中国球迷在看台上痛哭流涕。图/新华社\"/><span>2002年6月8日，日韩世界杯，中国球迷在看台上痛哭流涕。图/新华社</span></div><p data-page-model=\"text\">我想，这么多年，很多球迷都是在这样生活的――他们要预先知道比赛的日程，几月几号开始，几月几号结束，具体到每天、几点，然后据此安排自己的时间，比赛日拒绝各种聚会、加班、约会，看一看电表是否还有电，事先把觉睡好，把闹钟调好――很多时候，调闹钟只是个准备措施，因为根本用不到闹钟，到时候人自然会醒着。</p><p data-page-model=\"text\">还有很多球迷，会跟随自己的球队南征北战，忍受旅途辛劳，甚至冒着被对方球迷群殴的风险――其中甘苦，只有球迷这个圈子里的人能理解。</p><p data-page-model=\"text\">足球给人的精神力量是强大的，比如身患癌症的托尼，就硬生生多撑了一年。4月17日，他看了人生中最后一场球，莱斯特城队对西汉姆联队。在莱斯特城队进球的时候，已经不能行走的托尼从椅子上站了起来。</p><p data-page-model=\"text\">他的妻子说：“<span style=\"color: rgb(31, 73, 125);\">他的所有能量都用在这最后一场上了，他和儿女们议论裁判的判罚以及比赛，我想这是他最好的告别方式。</span>”</p><h2 data-page-model=\"title\">四</h2><p data-page-model=\"text\">在球队战斗的时候，球迷的去世，往往带有最为悲怆的色彩。</p><p data-page-model=\"text\">最为著名的，就是去年9月巴西老爷爷克洛维斯的去世。其实他也不老，才60岁，每届世界杯，他都会抱着一个金杯模型出现在看台上。他一辈子，跟着巴西队征战了七届世界杯。2014年，他现场目睹巴西队1:7被德国队“屠宰”，眼含热泪紧抱金杯的画面让人无比心酸。赛后，他把“金杯”送给了德国球迷。也许，他也知道，这是他最后一次陪伴世界杯上的巴西队了。</p><p data-page-model=\"text\">今年3月份，德国多特蒙德队一位球迷，在球场心脏病突发去世。事情发生在上半场，到了下半场，整个球场都知道了，主客队的球迷全部陷入了沉默。在比赛行将结束的时候，球场上几万人唱起了《你永远不会独行》，最后，结束了比赛的球员们也加入了合唱。这个时候，足球已经不是足球，更像是生命中悲情的一种释放。</p><p data-page-model=\"text\">一年前，2015年的4月29日，北京的一位17岁的小球迷孙浩然，因为骨癌去世了。他是国安队御林军看台的铁杆。2014年，意外发现得了骨癌，之后是截肢、化疗，在化疗结束后，他立刻跟随父母去广州为国安队助威……2015年5月1日，国安队在工体比赛，天降大雨，孙浩然的父母带着他的照片和他生前设计的门旗来到球场，球迷手指苍天，齐声呼唤他的名字，表示自己与孙浩然同在。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"国安球迷祭奠去世小球迷孙浩然\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146208149871922.jpg\" title=\"国安球迷祭奠去世小球迷孙浩然\"/><span>国安球迷祭奠去世小球迷孙浩然</span></div><p data-page-model=\"text\">不久，又一位国安的球迷雷骏因为心脏病去世。雷骏是乐队的主唱，为国安写过一首歌曲，叫《最后的胜利》。从此，这首歌作为国安球迷的战歌，每次主场都会响彻在工体的上空。</p><p data-page-model=\"text\">今年3月28日上午，河南洛阳的76岁老球迷王书友因病去世。他的主队是建业队，每次比赛，他都会身穿“洛阳老球迷”的红袍，手持扩音喇叭，去为球队助威。他去世的第二天，中国队在西安战胜了卡塔尔队，死里逃生冲进了世界杯预选赛的12强，那天晚上的老球迷追悼会上，球迷们说：告诉你一个好消息，我们的国足很争气……</p><p data-page-model=\"text\">看到这条新闻，突然想起了“家祭无忘告乃翁”。</p><h2 data-page-model=\"title\">五</h2><p data-page-model=\"text\">1981年去看球的球迷们，现在都变成中老年人了。现在，他们没有等来“门小院子大”，等来的是发改委的足球规划，这个规划告诉大家，中国队在三十余年之后，会成为世界强队。三十多年，很多人都看不到了。但等来规划总比没有等来规划的人更幸运些。参加1981年、1985年两届比赛的那些教练、队员，都有一些故去了，比如曾雪麟、李富胜、赵达裕、许建平……说白了，足球也是个前人栽树后人乘凉的项目，这些人，都是铺路石，包括我们这一代正在老去的球迷。</p><p data-page-model=\"text\">看了这个规划，比起以前拍胸脯的那些方案来，还是有些实操性的，靠谱许多，只要不人亡政息，有很大希望去实现。</p><p data-page-model=\"text\">现在中国队又进入世界杯亚洲区的决赛圈了，和我同龄的高洪波重新执教了这支队伍。高洪波的夫人是我大学同班同学，拐着点弯，算是足球圈子里认识的人。高洪波最大的特点是比较执着，其实和足球沾边，踢球的，看球的，都需要一点执着。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"国足主帅高洪波\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146208171913243.png\" title=\"国足主帅高洪波\"/><span>国足主帅高洪波</span></div><p data-page-model=\"text\">人生本来就不算长，执着一点，才能尽兴。</p><p data-page-model=\"text\">莱斯特城队的主教练拉涅利在赢桑德兰队的时候，直抹眼睛，有媒体问他是不是哭了，他直解释：“我眼泪没掉出来，我只是热泪盈眶。”</p><p data-page-model=\"text\">为什么会这样？拉涅利说：“<span style=\"color: rgb(31, 73, 125);\">周围那么多人在庆祝，在球迷大巴上，他们都是一家子一家子来的，这深深的触动了我。在那一刻，你可以意识到，足球的非凡力量。</span>”</p><p data-page-model=\"text\">这就是彼此都尽兴。球迷托尼差那么一点，老球迷克洛维斯也差那么一点。我只是希望，在大家都活着的时候，把这个兴给尽了――不是夺得世界杯，甚至不是进决赛圈，而是大家都很投入地去对待9月份开始的12强赛，不一定非赢，但踢得爽一点。</p><p data-page-model=\"text\">当然，在此之前，作为球迷，我还是要关注下莱斯特城队。我真想看看，这支杂牌军是怎么创造奇迹的。被看好的稀里哗啦，不被看好的柳暗花明，足球不就是总有奇迹的项目么？</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146208190335814.jpg\" title=\"\"/></div><p data-page-model=\"text\"><em><span style=\"color: rgb(63, 63, 63);\">（注：北京时间5月1日21时05分，2015/16赛季英格兰超级联赛第36轮将上演焦点战。曼联队坐镇主场迎战领头羊莱斯特城队。）</span></em><br/></p><p data-page-model=\"text\">【注】本文原标题为《人生不算长，得让人尽兴》</p>\n</div>",
        "pubDate": "2016-04-30T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/lm160501.html",
        "author": "老猫"
    },
    {
        "title": "眼睛里看不到思想的人，就已经死了",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">对普里莫・莱维来说，《这是不是个人》是必须写的书，他只有写出来，才能活下去。他从奥斯维辛集中营出来，侥幸活了下来，但是在精神上，他已经被摧毁了。他行尸走肉，急切地抓住了写作这根救命稻草。不是他写书，而是书在写他。<br/></p><p data-page-model=\"text\">这本书的书名翻译成中文有点拗口，但却非常精确地表达了莱维对自己的拷问。奥斯维辛的犹太人绝大多数都被送进了毒气室和焚尸炉，而侥幸活下来的人，都经受了非同一般的折磨。这种折磨不但是肉体上的毒打、挨饿和超负荷劳动，更包括精神上的摧残。莱维的拷问，更多不是针对纳粹，而是针对受害者，这让他充满了争议。但是，在奥斯维辛，为了活下来，人们使劲各种手段，这些手段在正常社会都是不道德的、甚至是非法的，这是为了生存而斗争，却也是一种人性的沦丧。你没有别的选择，或者死掉，或者沉沦。</p><p data-page-model=\"text\">奥斯维辛是罪恶之地，但也是人类能够设想出来的终结邪恶场所，在这个场所中，人类几千年历史所建构出来的人性――文明和道德准则，脆弱得不堪一击。那些遇难者，某种程度上得到了灵魂的安息，而侥幸活下来的人，却面临着对自己灵魂的拷问。莱维的写作，就是重新建构人性的努力，也是给自己活下去的希望。读这样一本书就是灵魂的历险，放到那样的环境下，我将会如何？</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"普里莫・莱维\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207254176797.jpg\" title=\"普里莫・莱维\"/><span>普里莫・莱维</span></div><h2 data-page-model=\"title\">数字、语言和音乐</h2><p data-page-model=\"text\">在奥斯维辛，莱维的编号是174517，这个数字被刺在左臂上，这是一种命名方式，囚犯到死都会带着这个烙印。刺字是真正的入营仪式：只有亮出号码，才能领到面包和菜汤。每个人都必须学会这些号码的德语发音，每天的点名和报告，囚犯都要报上自己的号码，这是他们的“新名字”。对一个人来说，这是主体性逐渐消失的过程，你将培养起对新名字的习惯，最终认同那个数字就是你。当然，这一过程并不容易，伴随着拳头和耳光。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《再度觉醒》，[意] 普里莫・莱维 著，杨晨光 译，外语教学与研究出版社，2016年1月\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207276013656.jpg\" title=\"《再度觉醒》，[意] 普里莫・莱维 著，杨晨光 译，外语教学与研究出版社，2016年1月\"/><span>《再度觉醒》，[意] 普里莫・莱维 著，杨晨光 译，外语教学与研究出版社，2016年1月</span></div><p data-page-model=\"text\">这让人想起1920年代苏联作家扎米亚京的小说《我们》，里面的主人公都没有名字，而是使用数字编号。没有名字，就不会有真正的自我。但是，纳粹对囚犯的数字编码还不仅于此，这些数字中还内含着一种秩序，它体现着欧洲犹太人被毁灭的各个历史阶段。数字越大，进集中营越晚，每个人对佩戴着从30000到80000的号码的人都会肃然起敬，这是波兰犹太人，莱维进去的时候，他们只剩下几百人了。意大利犹太人的编号从17400开始，在集中营里属于“新人”。和老兵欺负新兵一样，新来的囚犯也是被嘲笑的对象：编号那么大的人，什么傻事都做得出来。</p><p data-page-model=\"text\">为了强化囚犯新的身份认同，集中营实行严格的军事化管理，一切在自由人看来是正常的事情，都是禁止的。除了自己的编号，每个人还必须学会一个词，“是！”永远不要提什么问题，要总是装作已经明白的样子。对新人来说，语言的混乱是进集中营后首先面对的课题，人们被一种永恒的巴别塔包围，大家都用从未听到过的语言大声喊着各种命令和威胁，谁一下子没明白其含义，就会倒霉。在这样的混乱和威胁之中，每个人都必须学会最简单的德语，而这些词汇都强调着命令和服从，这将保证在最短的时间内，对犯人以往的人生体验进行格式化。</p><p data-page-model=\"text\">当然，这种消灭自我的过程，还有音乐相伴。集中营的旋律很少，只有十二首，每天早晚都是那几首：有进行曲，也有德国人耳熟能详的民间歌曲。这些乐曲深深地铭刻在犯人的脑海里，和集中营有关的一切事情中，它们将会是犯人最后忘却的东西，“那是集中营的声音，感性地传达出其疯狂严酷的治人理念，它们决心先泯灭我们作为人的意识，然后慢慢地毁灭我们的肉体”。这是用无休止的节奏所施行的催眠术，用来扼杀思想和缓解痛苦。等到莱维最终获得自由后，当天回想起那些单纯的歌曲的时候，“血管里的血仍然会停止流动，并深深意识到能从奥斯维辛活着回来并非小小的幸运”。</p><p data-page-model=\"text\">数字、语言和音乐，这些看似客观的东西，对塑造人格有着决定性的作用，教育工作者知道这一点。所以，语文、数学和音乐在现代社会都是最基本的课程。20世纪20年代苏联对社会主义新人的塑造以及50年代中国对知识分子的改造，都是力图创造出某种新的人性，但是，只有在奥斯维辛和纳粹那里，这一改造才做到了绝对化。莱维写道，他和认识的几个意大利老乡，最初会想办法找机会会面，后来就不愿见了，因为不但每次人数都会减少，而且彼此都觉得对方变化太大，不但是外形上的摧残，在精神上也已经难以辨认了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"奥斯威辛集中营入口处，门上挂着德语：Arbeit macht frei标志，意即“劳动带来自由”。\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207304794825.jpg\" title=\"奥斯威辛集中营入口处，门上挂着德语：Arbeit macht frei标志，意即“劳动带来自由”。\"/><span>奥斯威辛集中营入口处，门上挂着德语：Arbeit macht frei标志，意即“劳动带来自由”。</span></div><h2 data-page-model=\"title\">卫生学和筛选</h2><p data-page-model=\"text\">集中营的墙上贴着大标语，上面是各种格言和赞颂秩序、纪律和卫生的诗句。洗漱间的墙上涂有奇怪的图文并茂的壁画，比如，上面绘有“好样的囚犯”，半裸着上身，在悉心地往剃得光亮发红的脑袋上擦肥皂，而坏囚犯则是青绿色的鼻子，体态臃肿，衣服污迹斑斑，一根手指头小心翼翼地浸入洗脸池的水中――这种对比我们并不陌生，很像幼儿园教小朋友正确的洗脸方式，事实上也是如此，前者的画像下方写着：“这样你就干净了。”后者的画像下面写着：“这样你就会走向毁灭”。再往下，是一句口号：“干净即是健康”。对面的墙上，画着一只巨大的虱子，集白、红和黑三种颜色于一体，上面写着：“一只虱子会置你于死地”。旁边还有两句话，我们更熟悉：饭前便后，莫忘洗手。</p><p data-page-model=\"text\">纳粹在集中营特别强调卫生，是耐人寻味的现象。希特勒“清洗”犹太人，目的就是让雅利安种族更纯化，这也是一种“精神卫生学”。齐格蒙特・鲍曼在《现代性与大屠杀》中指出，大屠杀是包括化学、生物学等现代科学发展的一个结果，秉承客观精神不带价值偏见的工程师，会很好地执行大屠杀的命令。种族“清洗”与在集中营强调卫生并不矛盾，甚至在内在结构上是高度一致的。集中营特别重视防范“虱子”，要搞定期的检查，把这种害虫清洗掉，这让人想起在纳粹党员心中，他们同样把犹太人看做是人类的害虫，而予以灭绝。</p><p data-page-model=\"text\">集中营严格地搞卫生，并不是在意犯人的身体健康。尽管纳粹也需要这些犯人劳动（他们还有一句口号：劳动使人自由），但对犯人的死活是毫不在意的。对犯人自己来说，要努力保持健康，才能不被送进毒气室。“筛选”和“淘汰”无处不在。莱维那一趟火车，装有600多人，到达德国后，只有95个男人和29个女人被转送到集中营，他们都是壮劳力，剩下的老人、妇女和儿童，直接送往毒气室消灭。这种以是否有劳动能力来筛选，已经算是比较认真，后来，纳粹采用更直接的办法，列车两边的车门同时打开，这边的去集中营，那边的去毒气室。</p><p data-page-model=\"text\">在集中营内，最初的“筛选”也是看是否有劳动能力，那些生了重病的，直接送毒气室，而病情较轻的，能得到到医疗室治疗的机会。莱维曾经被砸伤脚，但是万幸，他没有发炎，如果发炎，就是死刑了。后来，这种筛选也变得极为随意了。纳粹需要处决一批犯人，就把所有的人喊到一个房子里，脱光，让这些犯人从前面跑一趟，一些人就进毒气室，而另一些人则可以继续活下去。犯人们努力让自己奔跑的样子看上去更矫健一些，而实际上，由于长期超负荷劳动和饥饿，没有几个人是真正健康的。但是大家仍然努力奔跑，并不知道纳粹其实只是在随意记录号码。</p><p data-page-model=\"text\">所有的筛选当然都是一种对人性的侮辱和践踏，但是犯人们慢慢就习惯以至于麻木了。每个人多少都已认同自己是必死之人，被选中去毒气室，不会有恐慌和悲伤，暂时活下来，也不会有人庆祝，因为可能第二天就去死。但是对纳粹来说，他们需要的就是这种麻木的服从，不管生死，人都波澜不惊，这时人性也就消失殆尽了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"通往集中营的铁轨\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207369358297.jpg\" title=\"通往集中营的铁轨\"/><span>通往集中营的铁轨</span></div><h2 data-page-model=\"title\">被淹没还是被拯救？</h2><p data-page-model=\"text\">莱维在写《这是不是个人》的时候，有一种时不我待的感觉，他要把一些自己认为重要的东西写出来，而不去构思什么篇章机构。但是，正因为这样，这本书有一种自然的结构，它大体上按照时间顺序进行，但是也会进行横向的展开。不少篇章，都成为他日后继续深入写作的主题，其中有一篇《被淹没和被拯救》的，集中体现了莱维对人性的拷问，后来他也以此为书名，写出了一部杰作。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"[意] 普里莫・莱维 / 沈萼梅/人民文学出版社/2016年\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207315470204.jpg\" title=\"[意] 普里莫・莱维 / 沈萼梅/人民文学出版社/2016年\"/><span>[意] 普里莫・莱维 / 沈萼梅/人民文学出版社/2016年</span></div><p data-page-model=\"text\">在这一篇中，莱维写了几个他所知道的幸存者的故事，他要直接拷问幸存者的灵魂。谢普谢尔，偷盗高手；工程师阿尔弗雷德，总是把自己弄得很干净，有一种高人一等的感觉，借此可以取得纳粹的重视；艾利亚斯，身高不到一米五，但是却强壮无比，在体质上是摧不垮的，而在精神上又是错乱的，为人又非常残忍；亨利，善于利用人的怜悯（在集中营有怜悯心的人并不多），为自己挣得一点生存空间……按正常社会的道德标准，这些人都已经堕落，但是他们却正因为这堕落，而比别人活得更久，最终，在苏军占领奥斯维辛后，他们终于活命。</p><p data-page-model=\"text\">人有多少不同的性格，路子就有多少。所有的路子都蕴含着一种个体跟众人的令人精疲力竭的斗争，许多路子都要付出不少越轨、屈服、妥协和背叛的代价。那些能坚持到最后的，往往极端自私，性情孤僻，麻木不仁。霍布斯的《利维坦》，开始描绘出人类在原初社会为了生存而斗争的场面，霍布斯的描写，多半是一种建立在推论基础上的想象，而奥斯维辛集中营，则在20世纪创造出人类历史上真正的荒原。莱维写亨利的求生技巧时感叹道，不知在亨利心中，是否还把自己当人，他知道亨利幸存下来了，但是却永远不愿意见到他。非常荒谬的是，这些犹太人，似乎又特别符合希特勒对犹太人群体的指控，而那些善良的、脆弱的人，在集中营早已死掉了。在集中营里，每个人都是绝对的、极度的孤独。一个人踉踉跄跄倒下，绝对不会有人扶，而被推一把的可能性反而更大。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207348114237.jpg\" title=\"\"/></div><p data-page-model=\"text\">如果要为幸存者画像的话，莱维认为是这样的：“一个瘦骨嶙峋的男子，耷拉着脑袋，弓着双肩，从他的脸上和眼睛里看不到一丝思想的痕迹。”眼睛里看不到思想的人，某种程度上已经死了。对奥斯维辛的“犯人”来说，死亡是否就意味着“被淹没”？而侥幸活下来，是否就是“被拯救”？莱维很难给出自己的答案。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"法国记录篇《浩劫》，情节取自大屠杀的幸存者，前纳粹和证人面谈所发生的事件。\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207335818728.jpg\" title=\"法国记录篇《浩劫》，情节取自大屠杀的幸存者，前纳粹和证人面谈所发生的事件。\"/><span>法国记录篇《浩劫》，情节取自大屠杀的幸存者，前纳粹和证人面谈所发生的事件。</span></div>\n</div>",
        "pubDate": "2016-04-30T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/dajiabooks/zf160501.html",
        "author": "张丰"
    },
    {
        "title": "一部爱得拙劣恶俗的爱情片",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">《北京遇上西雅图之不二情书》又成了五一档的票房翘楚，上映两天票房超过2.3亿元。从豆瓣等第三方评分平台来看，六七分的成绩也算是中上等口碑。这既有《北京遇上西雅图》此前的成功作为铺垫和积累，也有片中的古典爱情主题和怀旧之梦，格外能挠到现在年轻人痒处的功劳。尤其是那些99%的时间都生活于恶俗生活中，却偏要在那1%的空档里标榜和炫耀一下自己文艺情怀的年轻人，对这类影片大发善心趋之若鹜也不足为怪。<br/></p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207143147834.jpg\" title=\"\"/></div><p data-page-model=\"text\">《不二情书》构建了一个大大的同时也虚泡泡的怀旧世界。“情书”是上世纪的年轻人热衷把玩的事物，为什么要在一个Email、微信、各种社交平台昌盛的时节来重新打量和书写这个旧日行为呢？且还是以一种陈腔滥调的庸俗手法，去粗糙的模仿和重复一遍。因为“怀旧”本身是值钱的，换言之，用旧日时光来充当噱头，在今天不仅是流行的，且还是拥有众多受众的。</p><p data-page-model=\"text\">三年前《北京遇上西雅图》大获成功，除了票房上给予回报，口碑及影评人的评价里也给予了极好的褒奖。那主要是因为这部电影接地气的同时，也敢于去触碰一些尖锐的社会问题。也因为展现了发生在美国和中国之间的爱情、亲情，以及社会不同阶层之间的矛盾，《北京遇上西雅图》成了一部意外之喜。</p><p data-page-model=\"text\">三年之后《不二情书》继续打着《北京遇上西雅图》的幌子，原班人马，以及不变的logo和滤镜，甚至还有异域风情以及男女主人公仿佛要续写的爱情传奇，等等，即便不是故事上的延续，也在上映之前赚足了眼球。商业上的考量无可厚非，出于好卖，别说这样牵强的勾搭，即便是生拉硬扯的贴上去的，也符合商业规则。即，合理合法地将盈利最大化，这本身就是正义的。</p><p data-page-model=\"text\">只是《不二情书》除了男女主演，一点没有了《北京遇上西雅图》的意境，倒是编导大概是因为上一部片子获得了成功，从而拥有了更多的自信，以至于要在一部自己的作品中，无限展示所谓的价值观和爱情观。</p><p data-page-model=\"text\">《不二情书》本身庸俗腔调，可以说与眼下流行的中老年为主的民谣、小酸文般的半吊子青春小说、胡子拉碴的猥琐青春片等等如出一辙。汤唯在片中成了问题家庭的问题女青年、澳门赌场里的公关，一边跟赌客逢场作戏，一边通过一本畅销书跟远在美国的干着昧着良心勾当的吴秀波传情。这种设定的意思就是，一个人可以过最世俗不堪甚至罪恶的生活，但一旦他/她的生活被嵌上了“文艺”二字，那么他/她就是可歌可泣的。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207151144024.jpg\" title=\"\"/></div><p data-page-model=\"text\">汤唯因为欠债，进而下决心与富商王志文去拉斯维加斯跨年。这种戏份的安排，已经充分暴露了编导的苍白和恶俗。一个生活中的人，很难在困境之时就真的遇到一个可以挽救其困境的“罪恶”让她去冒犯一下的，这种强烈的戏剧冲突，已经完全与《北京遇上西雅图》时的接地气隔离了。你赌博，赌输了欠下高利贷，就能遇到一个充分有钱的人愿意来帮你，而你付出的又恰好是你拥有的――这种情况在今天的价值观来审视，已经完全不算是障碍了，甚至是运气――而你，凭什么拥有这样的运气呢？</p><p data-page-model=\"text\">当汤唯做出决定与富商登上私人飞机，前往拉斯维加斯时，难道不是应该对男女之事心知肚明吗？难道编导是想塑造一个李冰冰那种“白莲花”吗？王志文事先充分暗示过了，另一方面吴秀波也称从摸手到上床是一挥而就的事，那为什么汤唯到了躺在王志文的床上时，还需要一个看似模糊的“爱情”来感染自己呢？以至于这位女主人公在得知富商觉得这就是金钱交易时，好像是失恋了一样，再次领教了一次挫败感。如果古典爱情被刻意渲染是合理的，那么汤唯如何又要与昔日诗人今日寄居富婆之下的小白脸一聊便吻了呢？</p><p data-page-model=\"text\">至于编导在片中搞的极端对立场景，就不用多说了，譬如落魄自杀诗人/傍上了富婆过上了优质物质生活的绅士派头中年、有钱但缺少情趣的富商/优雅满腹经纶的老男人，这种拙劣的对比就像是一种生硬的恶搞一样，对于创作来说实在是粗暴而毛糙。</p><p data-page-model=\"text\">所谓“去国还乡”在片中被一再提示，这好像成为了这部作品被议论乃至观众为之掬一把伤感之泪的直接动因。可是这么一个主题，在片中却是被轻佻展现的。一个在美国生活多年的华人怀念祖国这个是自然的，跟什么美好不再、昔日美好时光等等没啥关系，一个下过乡如今在城市里机关退休的干部，他也可能没事儿时去怀念一下自己知识青年的葱葱岁月的，那能证明那个时期、那个行为本身是好的、美的吗？</p><p data-page-model=\"text\">秦沛扮演的老爷子在美国脾气一大把，却热爱中国古典文化，称自己在美国无用武之地。这没什么好感慨的呢，一方面他之所以顶着“无用武之地”的弊端还要选择待在美国（至少从家庭生活和社会生活上来说，影片中没展示出来什么他不得不留在美国的理由），那一定是因为这是更好的选择。另一方面来说，他感慨的不仅仅是一个空间上的怀念，而是一个时空交织在一起的事物，因为今日之中国，他也一样没有用武之地了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146207162111317.jpg\" title=\"\"/></div><p data-page-model=\"text\">跟“去国还乡”同步展示还有缠绕全片的古典爱情主线。不说这种以反潮流写情书的模式多么生硬，就说汤唯与吴秀波这种，无论是在救赎中还是在丑陋中，都无法表达的苍白爱情基调，就足以令人倒胃口的了。如果编导是想以重塑古典爱情来反击如今的轻薄速成式爱情，那么这种反击本身也是轻佻的一种。极致的戏剧冲突之下，汤唯什么都得到了，她自由宣泄般地嗜赌，欠下巨债，还遇上渣男同学，反正就是这个世界对不起她，但她是无辜的。正是这种极致困境中却遇到了一个能喜欢他的巨富商人，还给了她扭转乾坤的机会，好事儿又都成了她一个人的了。</p><p data-page-model=\"text\">一部靠运气和玄机来推动的爱情片，注定是轻佻的。除了那么一点点的文艺情怀成为爱情的主线，其他都是无缘无故的，这本身就是叙事上的拙劣。而这种所谓的文艺情怀又无论如何都是站不住脚的，一部畅销爱情小说有足够的力量让天南海北的人走到一起，但这背后的内因和个人值得深思的细节是不可缺少的，而这恰恰又是《不二情书》忽略或者是力所不逮的。</p><p data-page-model=\"text\">【注】本文配图均为《北京遇上西雅图之不二情书》电影剧照</p>\n</div>",
        "pubDate": "2016-04-30T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/24persecond/zhb160501.html",
        "author": "朱白"
    },
    {
        "title": "宋朝体制下君主为何不需要太能干",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">元人修《宋史》，给宋朝的仁宗皇帝盖棺定论：“《传》曰：为人君，止于仁。帝诚无愧焉。”一个“仁”字，便是历史给予君主的最高评价。何谓“仁”？孔子说，“克己复礼为仁。一日克己复礼，天下归仁焉。”宋仁宗庙号之“仁”字，当然包含“克己复礼”之义，“克己”是自我克制，“克己”是尊重与服从制度礼法。经由对“仁”的阐释，我们将对宋仁宗朝的关注点从君主之美德转到制度之安排上。</p><p data-page-model=\"text\">经过太祖、太宗两代的创制及真宗朝的确认，至仁宗朝，宋代的政制已臻完善。每一项重大政令的出台，必须经过外廷讨论，形成共识，然后由知制诰（或中书舍人）草拟，经给事中审核通过，再以君主的名义下诏，由宰相副署、发布，方能正式生效。御史认为诏令不当，还有权驳正。在这个过程中，君主虽然名义上掌握着最高裁决权，但君主理当无己见，服从公议，尊重宰相的执政权、台谏的监察权。这便是宋代的法度与惯例。宋仁宗的克制，无非是守住人君的本分，尊重既定的制度，此即“克己复礼为仁”之意旨，“克己”加“复礼”，共同成全了宋仁宗的“仁”。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"故宫南薰殿旧藏宋仁宗坐像轴\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146206751382288.jpg\" title=\"故宫南薰殿旧藏宋仁宗坐像轴\"/><span>故宫南薰殿旧藏宋仁宗坐像轴</span></div><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-04-30T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/wg160501.html",
        "author": "吴钩"
    },
    {
        "title": "再见，白鹿原！",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">30日早上打开手机，看到陈忠实离去的消息，因为此前不知道他患病，所以以为是讹传――怎么会？从书架上取下《白鹿原》，看作者简历，生于1942年，才七十出头。不会吧？因为是节日前最后一个工作日，我早早进了报社，这时各大媒体都发布了消息，微信朋友圈里已经是一片惊呼和泪水，马上想到能做些什么。看到做微信的同事正急忙在我们报社的网上搜过去陈忠实发在我们这儿的文章，我过去一看，从我进报社起，他的文章都是我责编的。我说:“今天微信的编者按我来写，我见过他。”</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146206501532697.jpg\" title=\"\"/></div><p data-page-model=\"text\"><em><span style=\"color: rgb(89, 89, 89);\">（当代著名作家陈忠实，因病抢救无效，于2016年4月29日在西安逝世，享年74岁。其代表作《白鹿原》获第四届茅盾文学奖。）</span></em><br/></p><p data-page-model=\"text\">生平鄙视借写名人而自我拔高的人，也看多了这样的情景：一位大家离去，与他交往最久、相知最深的人还没写什么，那些有过一面之缘的三、四流人物已经洋洋洒洒写了一大篇，让人啼笑皆非。我也深知陈忠实知音遍天下，而我们只是两面之缘，最近十年更几乎没有往来。我只是他千万读者中的一个，除此之外，我是他在文汇报的责任编辑，因为工作通过几封信，他很谦和很宽厚，我也认真尽心，如此而已。</p><p data-page-model=\"text\">如此而已。但是，怎么解释我此刻的心情？自从工作以来，已经无奈地习惯了在版面上送别文化界名人，每次也都深深浅浅地叹惜、伤感。可是这一次，一棵拔地参天、霜皮巨干、树冠黑郁的树，竟然倒下了，惊呼之后，一时间只能对着一块巨大的空地错愕失神。</p><p data-page-model=\"text\">作家陈彦在《陈忠实生命的最后三天》中这样写道：“<span style=\"color: rgb(31, 73, 125);\">一个民族最伟大的书记员走了，我突然感到一种大地的空寂，尽管西京医院人山人海……在先生推车通过的电梯、路道、厅堂，我们行走甚至要贴身收腹，但还是感到一阵巨大的空旷与寂寥。</span>”这位我从未谋面的作家，因为这篇我含泪读完、相信他也是含泪写下的文章，我记住了他的名字。</p><p data-page-model=\"text\">这么多年，因为作品所传递的淋漓元气和磅礴力量，竟然让人觉得陈忠实是岩石是土地是山峦，惟独不是个肉身。</p><p data-page-model=\"text\">可是早就有人明白，陈忠实与《白鹿原》――作家和他用来垫棺作枕的那部作品，其实竟是相生相克的。</p><p data-page-model=\"text\">看作家刘兆林的文章，当年有位青年作家读过《白鹿原》后，不知道陈忠实是否还在世，就给人民文学出版社的何启治（他是《白鹿原》的责编）写信，说：“<span style=\"color: rgb(31, 73, 125);\">五十多万字的《白鹿原》，简直字字都是蘸血写出来的，即使作者活着，也该累吐几次血吧？</span>”</p><p data-page-model=\"text\">字字看来皆是血，用血写，用命换。路遥、陈忠实皆如此。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"电影《白鹿原》剧照，张雨绮饰田小娥\" src=\"http://img1.gtimg.com/ninja/1/2016/05/ninja146206552580993.jpg\" title=\"电影《白鹿原》剧照，张雨绮饰田小娥\"/><span>电影《白鹿原》剧照，张雨绮饰田小娥</span></div><p data-page-model=\"text\">   陈忠实回忆写《白鹿原》的过程，有个细节：“田小娥被公公鹿三用梭镖钢刃从后心捅杀的一瞬，我突然眼前一黑搁下钢笔。待我再睁开眼，顺手从一摞纸条上写下‘生的痛苦，活的痛苦，死的痛苦’十二个字。”第一次读到这一段时，我也眼前一黑，太可怕了。</p><p data-page-model=\"text\">在《白鹿原》里，陈忠实其实死了很多次。每一场死亡，他都陪着死一次；不但如此，每一次暴怒，每一次出走，每一次决裂，每一次绝望，他都死一次。</p><p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-04-30T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/shizhe/pxl160501.html",
        "author": "潘向黎"
    },
    {
        "title": "一场长达九年的犹太棋手解救行动",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">关于希特勒―纳粹―大屠杀如何无意中“帮”了一把犹太人，我提过不止一次了。为纪念600万死者，以色列人在犹太山上种了600万棵树，但要不是希特勒发动那样规模的迫害，赶尽杀绝，不留余地，犹太人什么时候能拥有一个国家，还真不好说。</p><p data-page-model=\"text\">东欧犹太人惨遭种族灭绝的真相，是在事情发生过去好几年后，才慢慢周知于众，成为世界共识的。这样的往事可以再来一次吗？如果答案是“否”，那么接下来的事情就是亡羊补牢，关心世界上每一个犹太共同体的安危，不让他们感到孤立无援。在美国，犹太势力的“全球总部”密切注意着继德国和东欧之后的下一个可能蒙受反犹迫害的犹太人群体――或个体。这是一个感人的讽刺：当年，600万犹太人无声无息死去，事实究竟如何还连年争执不休，就连指代大屠杀的“Holocaust”一词，都要晚至70年代才被使用；而现在，任何一个地方的“流散犹太人”落入火坑，消息就会在很短的时间里传开。</p><p data-page-model=\"text\">定位很快完成：下一个火坑是苏联。</p><p data-page-model=\"text\">苏联曾是以色列建国的大功臣，幕后的主力推手，但斯大林比所有人都更早地认识到，以色列将投入美国人的一端。苏以关系迅速冷却，战后苏联的反犹活动，像著名的“医生阴谋”之类就从未间断过。苏境内的犹太人受到怀疑，想要移民出去的犹太人则会层层受阻，但是，他们比起父辈来说又要“幸运”一些，因为有人关心和援助他们。在被援助过的人中，最有名的一位，就是纳坦・沙兰斯基。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"纳坦・沙兰斯基\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199911198669.jpg\" title=\"纳坦・沙兰斯基\"/><span>纳坦・沙兰斯基</span></div><p data-page-model=\"text\">沙兰斯基1948年生，是个国际象棋天才，曾经击败过卡斯帕罗夫。他娶了个以色列姑娘艾薇塔，1973年，时年25岁的他申请移民以色列，结果被以有从事间谍行为的嫌疑为由拒绝。四年以后他被正式逮捕，这次罪名明确：他是美国中央情报局的特务。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"多年后，夏兰斯基与BBC记者劳逊（Dominic Lawson）对弈\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199923076740.jpg\" title=\"多年后，夏兰斯基与BBC记者劳逊（Dominic Lawson）对弈\"/><span>多年后，夏兰斯基与BBC记者劳逊（Dominic Lawson）对弈</span></div><p data-page-model=\"text\">冷战50年，间谍战打得最热闹。美苏两强各自抓捕、关押对方的间谍，是司空见惯之事，以色列的间谍遍布中东，简直成了一种文化了。普通间谍，抓了就抓了，冤死也太正常，然而沙兰斯基是犹太人，他的案子因此被解释成为苏联反犹的一个例证。他得到了两位国际级大律师的帮助，一个是美国的德萧维茨，另一个是加拿大的考特勒――当然，都是犹太人。</p><p data-page-model=\"text\">德萧维茨差不多是跟伍迪・艾伦、托马斯・弗里德曼一个级别的美国籍犹太精英，哈佛教授，人权活动家，著作家，1994年“世纪大审判”里辛普森的辩护律师，也是以色列在国际上最大的支持者（但他持“一地两国”立场，不受极端正统派的喜欢）。考特勒也是加拿大数一数二的人权律师。德萧维茨常被誉为“美国考特勒”，考特勒也有一个“加拿大德萧维茨”的雅号。这哼哈二将，都是沙兰斯基的母亲搬来的“救兵”。此外，他妻子艾薇塔也是极其强干的女子，自从丈夫被捕，她九年间无法同丈夫说一句话，却在监狱外不懈努力，成功地把此案变成了国际事件。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"沙兰斯基与妻子\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199928328142.jpg\" title=\"沙兰斯基与妻子\"/><span>沙兰斯基与妻子</span></div><p data-page-model=\"text\">后援团行动起来。考特勒设法进入苏境，去访问一些被克格勃审问过的苏联人，了解沙兰斯基其人，以及克格勃的工作习惯。德萧维茨还飞去了以色列，见一些由苏联移民成功过来的人――其中必定混有克格勃的线人。德萧维茨请求以色列方面出手相助，谁想碰了一鼻子灰：自诩天下犹太人之“唯一家园”的以色列，认为沙兰斯基“没资格”得到他们的支持。</p><p data-page-model=\"text\">希伯来语里有两个专词：Midedinat Yisrael和Klal Yisrael。MY指的是政治意义上的“以色列国”，KY指的是宗教、民族和历史意义上的“以色列民”，两个概念非但外延重合，有时甚至是分离的。在沙兰斯基一事上，以色列就认“以色列国”，不认“以色列民”，不肯施援手于一个苏联公民，尽管他是犹太人，还娶了一个以色列女子；以色列掂量了沙兰斯基的分量，认为这个人物的重要性一般，还不值得为了他而跟苏联搞僵。</p><p data-page-model=\"text\">两位律师换了策略。他们去找卡特总统，让他发布一个声明，否认沙兰斯基同中情局有关。卡特照做了。苏联人紧张起来，就此不再对外声张此案。沙兰斯基受审时，律师向法庭发去了一份摘要，阐述他们的立场，这份文件的节选还刊发在了《新闻周刊》上；当沙兰斯基被判入狱13年，律师又发动了上诉请愿。总之，苏联越是要掩盖，律师就越是设法将事情公开。</p><p data-page-model=\"text\">苏联人赌的是时间，时间能冲淡一切，特别是人们的记忆。多少异见分子受迫害的消息，热闹了一阵就被人忘了。德萧维茨和考特勒深知这一点。九年里，沙兰斯基的名字和脸无数次出现在电视节目里，集会的标语牌上，以及一些模拟审判之中。他的画像上过《时代周刊》和《新闻周刊》的封面。律师们就像保温杯一样勉力保持着此人此案的热度。沙兰斯基长系缧绁，成为“古拉格之囚”，但他的动态，从监狱到劳动营，到医院，再到单独监禁，每一步都在律师的了解之下。德萧维茨和考特勒还能掌握他的健康状况，能请美国医生根据苏联那里做体检的信息，来给沙兰斯基的身体把脉。</p><p data-page-model=\"text\">沙兰斯基的案例，是很适合作为一个“犹太经验”来播讲的。这经验就是“好死不如赖活着”。有一个故事如下：</p><p data-page-model=\"text\">某国王命令一个犹太人教他的爱犬学会说话。犹太人答应了，但向国王申请了十年的时间。别人问他，为什么犯傻？你明知道狗不可能学会说话。犹太人说：国王生性残暴，我无法拒绝，但有了十年就好办，十年可以发生很多事，国王可能病，可能死，也可能被推翻，狗可能死，我也可能死，有这十年，我就有机会。</p><p data-page-model=\"text\">这个故事的引用率很高。事实上，沙兰斯基真的盼到了变数。勃列日涅夫逝世，克里姆林宫短暂的震荡后，戈尔巴乔夫上台，新政启幕。苏联政府发现，那个叫沙兰斯基的犹太人热得发烫，快要拿不住了。</p><p data-page-model=\"text\">律师和其他援助者发起了新一轮攻势，他们的计划是，让沙兰斯基作为间谍互换的一部分获释。但这并不等于承认沙兰斯基就是间谍。美国人把他视为“持不同政见者”，一个人权活跃分子，“间谍”是克格勃的欲加之罪。这种交锋在美苏对峙史上十分正常。而按照惯例，</p><p data-page-model=\"text\">国家间的间谍互换也一向是庄重严肃的事。</p><p data-page-model=\"text\">在卡特发表声明后，沙兰斯基的被囚，事实上就成了对美国的一个侮辱（因为人权是美国对外政策的一部分）。德萧维茨找到了一个神秘的东德人，此人手眼通天，一通斡旋，终于让两边同意了交换方案。德萧维茨和考特勒坚持，沙兰斯基不是间谍，美国只承认他是异见分子。于是东德人设计了一个完美的方案：1986年2月，交换仪式在柏林的格里尼克桥举行，一辆金色的奔驰车载着沙兰斯基，避免了与其他获释间谍混在一起。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199997811668.jpg\" title=\"\"/></div><p data-page-model=\"text\"><span style=\"color: rgb(127, 127, 127);\">（1986年2月11日，美苏在柏林格里尼克桥交换“间谍”。美国大使护送沙兰斯基通过大桥上的边界线。）</span><br/></p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"当天，以色列总理西蒙・佩雷斯和外长伊扎克・沙米尔来迎接沙兰斯基夫妇\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146200048610344.jpg\" title=\"当天，以色列总理西蒙・佩雷斯和外长伊扎克・沙米尔来迎接沙兰斯基夫妇\"/><span>当天，以色列总理西蒙・佩雷斯和外长伊扎克・沙米尔来迎接沙兰斯基夫妇</span></div><p data-page-model=\"text\">德萧维茨在他的回忆文章里说，他九年来没见过自己的委托人一面，此时看着电视里的画面，眼泪夺眶而出。</p><p data-page-model=\"text\">以色列前倨后恭。沙兰斯基获释后乘飞机抵达本-古里安机场，在那里，他受到了民族英雄般的欢迎。他很茫然，他对妻子、母亲、律师如何营救自己他也所知很少。他去了哭墙――人生中头一次――在墙前他念了一句获释时念的祷文：Baruch matir asirim。进过古拉格的人，能活着出来，还有个相对健康的身体，实在很难得。在纽约，他与德萧维茨相见、拥抱，德萧维茨说他“无意识地拿起一块块黄油搁嘴里，好想要弥补狱中严重的营养不足。”</p><p data-page-model=\"text\">在戈尔巴乔夫执政后，沙兰斯基就上升为一代苏联犹太人的化身。人们会把他放在一个世纪的俄国反犹背景下来看待：一个世纪以来，除了列宁时代，不论是沙俄时期还是斯大林以后，一直就没停止过反犹。德萧维茨认为，如果连苏联犹太人都能感到自由，那说明在其他领域，特别是言论、思想、集会领域，这个国家也已全面放开了。然而事实上，在戈尔巴乔夫时代最早发生的重大群众集会之一，就是莫斯科的反犹大游行，发动者是苏联的一个正统基督教组织，俗称“帕米雅特”。</p><p data-page-model=\"text\">集会上的沙文主义口号，同纳粹时代毫无二致：</p><p data-page-model=\"text\">“我们还要忍受肮脏的犹太人多久，他们无耻地玷污我们的国家，特别是在一些有特权的位置上！我们为什么要允许这些恶心的人类生活在我们美丽的国家？我们，伟大、俊美、睿智的斯拉夫人，凭什么要习惯意地人（Yid，对犹太人的蔑称，或可译作‘夷狄’？）生活在我们中间？”</p><p data-page-model=\"text\">古往今来，哪里有反犹，哪里就少不了沙文主义者，犹太人是他们眼里的蛀虫，耍着不可告人的阴谋。不过，并不因为苏联最终失败，同样的污水就只泼向它的一方。德萧维茨说，有一次他在马德里见到一个苏联法学教授，他就掏出一大堆反犹杂志、宣传册和漫画给对方看，对方一言不发，也翻公文包，拿出一些美国出版的英语小册子和漫画来：“你看看吧，哪个更厉害。”</p><p data-page-model=\"text\">德萧维茨看了看，确实，美国人的言语更恶毒，画面中的种族主义情绪更加尖锐。</p><p data-page-model=\"text\">但他旋即提醒苏联教授注意画面的一角。在苏联的反犹出版物上，右下角盖着苏联书报检查机构“格拉夫利特”的印章；而在美国的反犹出版物上并无印章，只印了一行字：“美国纳粹党印制”。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"1986年12月，沙兰斯基与美国总统里根会面\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146200064374270.jpg\" title=\"1986年12月，沙兰斯基与美国总统里根会面\"/><span>1986年12月，沙兰斯基与美国总统里根会面</span></div><p data-page-model=\"text\">沙兰斯基的获释移民，仿佛一个破堤的信号，苏联时代末年，犹太人掀起了一轮“大逃亡”。他们意识到，苏联官方默认民间的反犹（如果不是积极推动的话），从未为反犹设置过障碍；而“新政”来临，在一定程度上打开了人民自由表达的通道，也让反犹之声在犹太人耳内变得更清晰、更洪亮、更坚决了。不过与纳粹德国四面堵死不同，苏联官方现在的态度是希望犹太人离去，且尽量为他们设置方便。戈尔巴乔夫尤其不耐烦国内一些太“叽叽喳喳的”犹太人，巴不得他们别再观望，领签证爽快走人。</p><p data-page-model=\"text\">1990年海湾危机升级，以色列全国处在伊拉克毒气攻击的威胁之下，而从苏联移民过来的犹太人仍然络绎不绝。他们清楚，去以色列也是“立于危墙之下”，但政府会保护他们；而在苏联，政府跟仇视犹太人的人是一丘之貉。</p><p data-page-model=\"text\">苏联时代留下了许多经典笑话，每个笑话背后都有苦涩的事实。有一个笑话或许并非确有其事，但它反映了苏联犹太人对自己未来处境的看法：</p><p data-page-model=\"text\">某日，有一火车皮的新鲜柑橘要从乌克兰运到莫斯科，消息传来，成千上万的人都跑去火车站了，生怕去晚了买不到。人们在寒夜里一直等到黎明，来了个军官宣布，没有一火车皮，只有一卡车，所有犹太人都请自己回去，没有橘子留给他们。犹太人一边骂着一边走了，想留下的也被强行赶回去了。</p><p data-page-model=\"text\">人们继续等。过了一会儿又来了个消息：没有一卡车，只有一汽车，非党员请回去。等候的人群又少了一半。又过了一会儿，又来了个消息，橘子只有一手推车，非中央委员会成员请回去。这时，当然，只剩下寥寥数人了。</p><p data-page-model=\"text\">但他们也没有得到橘子――实际上根本就没有橘子。被耍了以后，一个人愤恨地对另一个人说：“看看，犹太人总是捞最大的好处，他们最早回家！”</p><p data-page-model=\"text\">只要在那里待着，犹太人就是永远的替罪羊。在苏联，古拉格是国内政治迫害的象征，而纳坦・沙兰斯基的古拉格之囚，在他的援助者的努力下刨掉了政治意义，纯化为犹太人在俄苏所受压迫的象征，他们连律师都请不了，因为国内律协的在册律师只善于帮助他们认罪伏法。不管生活在哪里，哪怕在以色列，学习“除幻”都是犹太人一辈子要学的功课。对当政者不该抱有幻想，要怀疑他们的每一个许诺，但同时又要善于生存和等待，其实，这已不限于犹太人的经验了。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"2005年夏兰斯基担任以色列政府部长\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146200082555142.jpg\" title=\"2005年夏兰斯基担任以色列政府部长\"/><span>2005年夏兰斯基担任以色列政府部长</span></div><p data-page-model=\"text\"><em><span style=\"color: rgb(127, 127, 127);\">原标题为《你在火坑里，就要认出火坑的样子》</span></em><br/></p>\n</div>",
        "pubDate": "2016-04-29T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/yyt160430.html",
        "author": "云也退"
    },
    {
        "title": "创业潮失败后，谁来埋单？",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">今年，大学老师们普遍感到比往常更累。不是因为教学任务加重，而是在于不少教师都分配到了学校的实践任务，要求带领学生的创业团队进行创业实践。根据教育部在去年12月发布的《做好全国2016届普通高等学校毕业生就业创业工作的通知》，从2016年起全国所有的高校都要设置创新创业教育课程，开设相关的必修课和选修课，纳入学分管理。此政策大半个学期推行下来，不少一辈子待在学校、与市场少有接触的教师在教学与科研之外还被迫当了几个月的青年创业导师，落得个不伦不类。</p><p data-page-model=\"text\">更有意思的是这则通知的用词。据媒体报道，该通知还规定，除了创业课程的开设，大学校园还要大力举办创新创业大赛、创业俱乐部、创业论坛，要拿出一定比例的奖学金用于表彰创业突出的学生和团队。由此，不少学校下发了对于教师的相关考核指标，老师必须要带领学生进行创业实践。考核还挺严格，创业项目如不达标，教师将扣减绩效和补贴等等。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199502380345.jpg\" title=\"\"/></div><p data-page-model=\"text\">这些规章的遣词造句不觉让我联想到了1958年写在政治宣传文字里的内容，例如“以钢为纲，带动一切”、“以粮为纲，全面发展”等等。那是发动群众大炼钢铁的年代，由于国家的钢产量定得过高，国营工厂里的炼铁炉都不够用了，于是只能发动群众，大规模普及民间土法炼钢。只见全国各地纷纷竖起了炼钢的土炉子，日夜兼程、全民炼钢。没多久，有人发现土炉子其实产不出优质钢铁，只能炼出毫无价值的黑色铁疙瘩。之后，有关部门又发表文件鼓励士气民心说：“对土炉子要有信心，不能泄气。即使在一百个土炉子中，只有一个出铁，那就很好，就算是插上了红旗，其余九十九个都应当向它学习。”</p><p data-page-model=\"text\">按照这个逻辑，我的观点就显得非常“政治不正确”――有人会用相似的语调说，“全国这么多大学生创业项目，不可能每个都成功嘛。即使只有一个成功，那就很好，就算插上了红旗，其余的都该向它学习。”此言倒是很具有正能量，但我们真的能用这个视角来看创业吗？</p><p data-page-model=\"text\">半个多世纪的时间过去了，当年的钢铁早已从“赶英超美”的一项指标变成了产能过剩最严重的领域。于是乎，不再鼓励炼钢，而是鼓励转型，怎么转？首先企业职工就要转岗，其次经营业务还要升级。和过去一样，指望靠国家几百亿经费补贴的“僵尸企业”自动完成转型转岗，太不现实；而民企目前处境不佳，自顾不暇，无力他顾。转型转岗的重担就这样被寄望到了还没有走向企业和就业岗位的大学生。然而，一个无奈的事实是，所有关于大学生掀起火热创业潮的新闻报道都不约而同提到这一现象背后的大环境：“就业压力不断增加，大学生创业者数量因此随之增加。”这释放出了一个无奈而可悲的信号：大学生创业的“土法炼钢”，实在是一种被逼无奈的办法。</p><p data-page-model=\"text\">众所周知，中国大学毕业生人数每年都在上涨。据教育部的统计，2016年大学预计毕业人数在770万人以上。加上往届没有找到工作的和社会失业人员，全国今年大约会有一千万人在就业市场争夺饭碗。这个哄乱的市场不仅无法为他们提供更多的就业岗位，反而还在进一步萎缩。近期的一份报告警告，随着产业转型和经济寒冬的到来，会有超过七百万个工作岗位消失。一边是七百万的大学生进入职场，另一边是大致相同数量的就业岗位消失，就业形势的严峻不言自明。要想最大限度地消化这些可能无法充分就业的劳动力，一个重要的办法就是让毕业生自己创造就业岗位，减轻社会的就业压力。</p><p data-page-model=\"text\">关键的问题来了，那就是要实现减轻就业压力的这个目的必须要保证创业成功率很高。但“土法炼钢式”的大学生创业靠谱吗？</p><p data-page-model=\"text\">现实的情况是，大学生创业成功者仅占少数，有意愿和能力参与创业的人数，也仅占大学生总人数的小部分。创业教父俞敏洪曾经吐槽说，中国大学生创业项目95%没有创新，他没直接说的是，即使在这5%具有创新的项目中，真正有投资价值的项目少得可怜。即使在少数靠谱的项目中，又有哪些成功事例呢？打开新闻网页，媒体报道中的大学生创业的成功新闻无非是：某名牌大学生创业卖牛肉米线、某海归大学生回国开火锅店、某美女大学生利用社交网络代购化妆品等等。媒体为公众塑造的大学生创业案例，多为鸡鸣狗盗的项目，甚至连项目二字也谈不上。不就是出来自己单干、做个体工商户吗？如果这也算创业，请问还有什么不是创业呢。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"河北大学生创业团队，利用大数据卖家乡特产\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199526582483.jpg\" title=\"河北大学生创业团队，利用大数据卖家乡特产\"/><span>河北大学生创业团队，利用大数据卖家乡特产</span></div><p data-page-model=\"text\">今天，我们似乎已经习惯了使用这种装饰性的语言，并以此自我陶醉，例如把“做点小生意”故意说成更高大上的“创业”。但事实上，这种偷换概念的做法，恰恰反映出了当下创业者日渐失衡的心态。大学生创业的初衷为何？这当中颇为微妙。</p><p data-page-model=\"text\">根据国内某研究机构发布的《大学生就业情况报告》，目前本科院校毕业生毕业半年后的月收入平均为3773元，并且近三年内没有明显的上升。而将要毕业的大学生对于第一份工作的薪酬期待却平均高达5510元。无疑，这当中存在比较大的落差。有不少在大学阶段着手创业的学生其实是对于未来工作的预期收入不满意，而自己又在财富上求成心切，渴望迅速致富，于是有许多人抱着这样的目的开始了在校期间所谓的创业。</p><p data-page-model=\"text\">记得某知名学府的教授曾告诫座下学生：当你四十岁时，没有四千万身家不要来见我。最近有人把这段话又翻出来批评了一番，可是我倒是觉得它比较真实地反映了现在高校师生对于金钱和财富的态度。那就是绝对的实用主义，绝对的效率至上。从实用主义，或者说功利主义的角度来理解发动大学生创业的初衷，就十分明显了――广撒网才能多网鱼，创业的基数大了，即使创业成功率很低，但最后成功的绝对数量也会因基数的庞大而显得为数众多。换言之，当一个社会鼓励全体学生投身到能赚四千万的事业时，最后真能赚到四千万的人会相应比较多，这不是因为教育的成功，而仅仅是因为干这件事情的人基数较大。创业的成功率并没有因此而改变，而这却很不公平地自动屏蔽了大部分的创业失败者。</p><p data-page-model=\"text\">说说失败：有关创业公司死得快的说法已经非常多，我没必要再多说。比如流行的创业公司半数活不过五年，以及大学生创业失败率95%等等数据，已经在不断提醒我们创业的高风险。Funders and Founders网站发布的调查显示，创业者第一次创业成功率只有12%，第二次创业成功率为20%。看来创业诚如雷军所言，是九死一生的勾当。而对于涉世未深的大学生来说，他们面对高风险、承受高风险和高压力的能力又如何呢？我至今并没有看到一个可靠而准确的答案。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"一家大学生创业店内\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199543315559.jpg\" title=\"一家大学生创业店内\"/><span>一家大学生创业店内</span></div><p data-page-model=\"text\">大学生的创业大潮和严峻的现实使我想到硅谷的创业教父保罗・格雷厄姆在大约十年前对创业者做过的一次演讲，他在演讲里鼓励听众说：“你们当中有一半的人能获得成功，会变得非常富有，只要你能熬过初创公司最艰难的时期……”随后，他谈到了自己的YC孵化器所参与的几个创业项目，并在演讲快结束的时候告诫创业的年轻人：不要一边在学校念研究生一边进行创业，待在大学念书只会大大降低你创业成功的几率。念书的唯一作用是让创业者分心，给他们造成一种“我一直都在做事情”的错觉，因而并不会把全部身心放进创业项目中，这必然会带来失败的危险。相反，大部分创业成功者，几乎是全身心投入创业项目，把自己逼退到与项目共存亡的地步，然后，坚持、坚持再坚持，运气好的话，最后会获得成功。正所谓置之死地而后生。我转述格雷厄姆这段话绝对不是打鸡血，而只是叙述了一个简单事实。</p><p data-page-model=\"text\">那个事实就是：大学与创业两者根本而言是矛盾的。学术研究的基本节奏是讲求缓慢、渐进、准确、严谨；而创业的本质是短期的资本集群效应，要求迅速、密集、灵活。这里存在一道泾渭分明的时间线，前者是悠长缓慢的，后者则是绝对的效率至上、讲求速度。我实在不理解今天我们把本质上不同的高校与创业二者结合到一起并大规模推广，意义何在。</p><p data-page-model=\"text\">关于中国大学生在创业基本素质和条件上的硬伤，我在以前写过的一篇文章中已经谈过（详见《大多数大学生没有达到创业门槛》一文）。客观而言，中国跟美国、以色列等创业大国相比，无论在营商环境还是创业者自身素质方面都存在很大差距。即使在亚洲，日、韩、新加坡等国的国家创新指数也排名在中国以前。所有这些国家却都没有依靠行政手段推出如此大规模的全民创业行动和大学生创业计划。而我们在经济转型的压力之下，贸然进行“倒逼创业”的运动，无疑是把这个国家年轻人置于了一个尴尬而不安的境地。</p><p data-page-model=\"text\">我在某大学新修的“创客空间”里写下了这篇文字。这里其实是一家还带着装修味道的咖啡馆，但除了名字，我实在不清楚它与真正的创业有多少关系。另一个问题我也无从知晓答案：那就是如果这场创业潮最后失败，这个社会将为此付出什么作为学费？</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199509958815.jpg\" title=\"\"/></div><p data-page-model=\"text\"><em><span style=\"color: rgb(127, 127, 127);\">原标题为《“大炼钢铁式”的大学生创业靠谱吗？》</span></em></p>\n</div>",
        "pubDate": "2016-04-29T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/sxj160430.html",
        "author": "孙骁骥"
    },
    {
        "title": "我们是一群有家而没有家乡的人",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">有一天，10岁的女儿突然而又漫不经心的说出了这句话：我们是一群有家而没有家乡的人。我知道她对这句话的直接体验，来自于每次面对别人关于你的家乡是哪里的问题时，那种需要沉思却也不能简洁回答的尴尬。这种对于自我的来路、起源和归属的问题，对于一个成长的儿童，恰恰是一次激发存在感的契机。迷茫和困惑的追问和思考之余，她需要一次又一次的穿越这迷雾，虽无法找到最终的答案，却要历尽艰辛。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199253750037.jpg\" title=\"\"/></div><p data-page-model=\"text\">我们有家而没有家乡，最初的起源是地理空间的转换。我的祖父乃至祖父的祖父据说自隋朝以来就世居于黄河和济水之间。到了我父亲这一代，整个村庄的四分之一地盘都是郑氏家族的居住地。然而1949年乃至文革之后，代表封建腐朽文化的族谱和宗祠都被焚毁，没有留下任何可见之物。整个家族的凝合力平日里有两个机会体现，一是与村落中其他姓氏家族发生纠纷的时候，同姓本族的内在凝聚力就被激发出来了。族内的每个人，从大人到顽童，都在摩拳擦掌义愤填膺的激情中体验自己的身份归属，血亲和血性混杂成家族的神圣感。另一个家族的身份根脉体现在日常生活之中，尤其是在春节家家户户拜年的时候。行走在村子里，从小生于斯长于斯，举手抬头之处，都是四奶奶、五婶、姑奶奶、六爷爷的称呼，村里的老人对于“五服”的范围非常清楚，后辈们只管喊就行，但是近几十年村子里家家户户都在忙于挣钱的生计，青壮年极少和那么多长辈打照面，所以每当春节那几天，借着拜年的档口彼此重温亲族关系的称谓，并明确家族内部的人伦血亲的辈份和秩序。我的一代代的族人和长辈，就是这样在祖先世代居住的村落里，繁衍生息，血脉相连，并将自己的身份深深的扎根于此。</p><p data-page-model=\"text\">没有什么能挡得住改革的步伐。1978年之后，顾不得大家族的温情挽留和阻拦，我父亲铁了心要实现自己的小家庭内部的“农转非”。其实父亲已经是国企工人，他的最终目的就是再也不愿自己的孩子重蹈父辈们“面朝黄土背朝天”的苦日子了。与其等着将来以高考和参军的方式跳龙门，不如先行一步。作为企业技术工人，借着筹建国家“七五”特大型企业的机会，我的父亲带领我们举家迁徙到省内的另一个地方。在全家实现“农转非”的身份转换之后，我们慢慢的从原来大家族的亲戚联系中慢慢的退出，无法日日相互守望生活，只能转换成年节期间有限的看望。我至今无法体味更传统的父亲，对于举家迁徙离开家族、父母、兄弟、亲朋的感受：究竟是眷恋，还是逃离家长制的爷爷向往解放？</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199257694156.jpg\" title=\"\"/></div><p data-page-model=\"text\">把自我嵌入到家庭之中，把小家庭嵌入到大家族之中，把家族嵌入到山水故土之中。这样的层层嵌构关系，形成了每个人的身份归属关系。我父亲的这次举家搬迁，彻底隔断了小家庭和大家族的归属。那一年我13岁，对我在家乡和家族中生活的世界，刚刚有所感知和领悟，就移居他乡，所幸还有父母在身边。我在家乡只有小学同学、儿时玩伴，家族亲人。搬到了新的地点，就需要重建自己的周边世界，中学的同学和朋友，父亲的同事和朋友。对于千里之外的家乡，探望的时间间隔一次比一次长，印象也渐渐的模糊，曾经熟悉的人们都已慢慢的故去、儿时玩伴的面孔伴随着青春期蓬勃棱角分明的生长，各自的心事变得陌生而遥远。但是当别人问起我的家和家乡，我会明确的回答出两个不同的地点。</p><p data-page-model=\"text\">从生活了13年还未来得及扎根的故乡地，辗转至此，短短的六年时间，我又踏上了外出求学的路。这一次漂泊，又是许多年。为了生活和自己的梦想，我不断的四处迁徙。最终在女儿十岁的时候，我重复了当年父辈走过的道路，举家离开父母所在的城市，到遥远的亚热带南方，那里江河密布、多雨水、花木四季常青，这与四季分明、寒冬萧瑟一片的北方截然不同。当我们在父母身边居住的时候，我的女儿知道自己的家乡就是我的家乡，但是来到南方之后，她的困惑逐日加重。小小的孩童心里，需要想明白并向同学和朋友解释清楚，她从哪里来，她的家乡是哪里。为了这个问题，我们讨论过无数次，却依然不能清楚的说明白，哪一个地方，才是她的家乡？我的父亲在他的家乡生活了36年，我在同一地方生活了13年，然后迁徙到另一个地方生活了6年，又四处求学，继续迁徙到现在的地方。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199285361915.jpg\" title=\"\"/></div><p data-page-model=\"text\">女儿的困惑在于空间的漂移不定。其实她还没有意识到几年之后的四处求学和新的生涯，必定让她生活的空间和地点更加支离破碎。我们在每一个固定的地方，都有自己的家庭，但是却没有家乡。家乡所代表的生活世界，是自己的生活之地，是天长日久的生存、发展的栖息之地，是世世代代的根脉所系之地。但是这对我的父亲、我、我的女儿来说，都从我们的身份中慢慢的剥离。短短的数年间，不断的迁徙无法形成对于某一个村落、某一座城市的扎根、了解和依恋。这空间不断转换的背后，是内在的漂泊感。</p><p data-page-model=\"text\">游移不定的漂泊心灵深处，是个体对于自我身份的追寻和界定。这就是那个古老的问题：我是谁？我从哪里来，探寻的是自己的根脉来源，这在空间层面上往往可以由明确的家乡所在地来定位。我要成为谁，直接作为现代人四处漂泊的推动力，让我们一直行走在路上。一个人只有明白了我从哪里来、我是谁，我要成为谁这三个问题之后，才能够触摸到内心对自我身份的定位和归属。然而我们生活于其中的这个巨变时代，如果心灵的漂泊感仅仅靠空间的定位就可以解决的话，显然就不会有这么多的不安和迷茫了。</p><p data-page-model=\"text\">个体的身份归属，往往需要把自我镶嵌到一个生活世界的背景中，这个背景有可能是一个村落、社区、民族、国家，还有可能是一种文化、一套语言。每一个人都是这些经纬编织而成的节点，这些因素密布交织在一起，建构成我们的身份。正如哲学家查尔斯・泰勒所说：地方空间中生活的个体，使自我存在于他人之中、存在于社群之中，共享一致的语言和文化，建构自我的存在感，并在彼此的互动中接受群体的道德规范，明白恶之所指、善之所向、尊严和荣誉之所在，这些精神意义同样建构于故乡的空间聚落之中。可是漂泊中的现代人，我们在微观层面上已经逐渐的散落，远离了故土和家乡，而在宏观层面上，民族、国家和中华传统文化又是如此宏阔。然而对于身份认同的追问，却不会休止。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199288620284.jpg\" title=\"\"/></div><p data-page-model=\"text\">在空间之外，在一个从传统向现代转换的社会中，我们每个人都是一个漂移者，都是现代意义上的边际人。早在1928年，记者出身的芝加哥大学城市社会学者罗伯特・帕克在《人类的迁徒与边缘人》一书提出了“边际人”（marginalman）概念，“边际人是一种新的人格类型，是文化混血儿，边缘人生活在两种不同的人群中，并亲密地分享他们的文化生活和传统。他们不愿和过去以及传统决裂，但由于种族的偏见，又不被他所融入的新的社会完全接受，他站在两种文化，两种社会的边缘，这两种文化从未完全互相渗入或紧密交融。”所以在空间的游移和时间的变迁纵横交织中，我们所谓的失去家乡，更具有心灵和精神的寻觅和旨归意味。从农村来到城市、从北方到南方、从山东话到客家方言区，从传统的村落到现代都市的生活，从举手投足和道德标准的传统根基到市场交换的契约精神、从臣民到公民，等等。这些二元的张力，渗透在个体的身上，无法摆脱，只能面对，但至少在寻找到自我的身份认同之前，我们依然作为一个边际人，徘徊、游荡在这些丛林之中。从某种意义上来说，这不是个体的叙事，而是现代人的整体困境：知道自己的根脉所在，却再也回不去，知道身处巨变之中，却苦苦寻觅无处扎根，对于传统的记忆慢慢的建构成了浪漫主义的乡愁，寻找，只是寻找。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199289146411.jpg\" title=\"\"/></div><p data-page-model=\"text\">互联网的兴起，看似给“乡愁”中人们的身份认同提供了一个新的出路。围绕多元的议题、兴趣和观点，人们各自基于互联网的技术平台形成了不同的网站、聚落、论坛、群组。每个人的网络身份五光十色，穿插于虚拟的世界之中，乐此不疲，好像找到了精神的归宿。然而由于身份的匿名、兴趣的分散、热点的转换，网络空间的归属群体更多的是方生即灭。互联网只是给人们提供了参与的可能性，却不能保证身份归属的持久性和意义建构。这种困境无疑不是解决了身份认同，反而加剧了“乡愁”的无根感。互联网世界中的“精神共同体”，抛开各种文化、性别、民族等身份的羁绊，专注于“群体共识”本身，并持之以恒的拓展和推进“共识”，或许能够缓解人们无所停驻的心灵饥渴。现代生活的多元异质性，在带来生活的转瞬即逝和关系的碎片化之外，也赋予了彼此的宽容和开放。网络线上和线下现实生活的互动，提供了另一种凝聚“身份共同体”的可能。</p><p data-page-model=\"text\">有一个朋友曾经叹息到：每个角落的风景都是一样的，人们究竟在看什么呢？现代社会中人们更多匆匆的脚步，看似在不断的追寻什么。其实恰恰是人们想在这变动不居的世界里，把握自己的身份归属，包括空间和心灵。为了一个终极的目的，不得不四处漂泊。每一个地点，每一个阶段，停住的脚步抵挡不住远方的诱惑，生活在别处反而成了常态，这就是现代生活的诡谲之处。我们总是在路上，却总是想寻找到什么。海德格尔在德国黑森林南部的托特瑙堡村的小木屋里思考“存在”的时候，透过窗户外面看到：群山无言的庄重，岩石原始的坚硬，杉树缓慢精心地生长，花朵怒放的草地绚丽又朴素的光彩，漫长的秋夜里山溪的奔涌，积雪的平坡肃穆的单一。他说：我自己从来不“观察”这里的风景。我只是在季节变换之际，日夜地体验它每一刻的幻化。</p><p data-page-model=\"text\">或许，只有漂泊，才能抵达故乡；只有历尽变幻，才能投入生命存在的本质。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146199212583474.jpg\" title=\"\"/></div>\n</div>",
        "pubDate": "2016-04-29T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/zqj160430.html",
        "author": "郑庆杰"
    },
    {
        "title": "他贡献大于爱因斯坦，玩股票能赢过巴菲特",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">今年的4月30日是信息时代之父――克劳德・香农（Claude E. Shannon，或译夏农，生卒年：1916-2001）――的百岁诞辰。为了迎接这么一个深具标记意义的日子，总部设于纽约，43万成员来自全球160多个国家的电机电子工程师学会（IEEE），已展开了一连串的热烈庆祝活动。原因很简单，如果没有兼具数学家、电子工程学者和密码学家身份的香农做出的伟大贡献，就不会有信息理论（information theory，或译：资讯理论）的横空出世，也很难想像信息技术、个人电脑和互联网的诞生，更不会有当今我们所处的这个信息化的时代。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"美国数学家克劳德・香农\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198335453250.jpg\" title=\"美国数学家克劳德・香农\"/><span>美国数学家克劳德・香农</span></div><p data-page-model=\"text\">正如我自己翻译的教科书 ――《传播理论：起源、方法与应用》（台北：五南图书出版）――对信息理论的介绍里所描述的：“我们目睹的不只是科技的变迁，更是心态的变迁。……更精确说是在1948年，贝尔实验室的香农博士提出一个新的资讯理论，此理论以精妙的数学表述，使我们得以将所感知到的模拟现象（例如影、音），转化为数字化的位元。数字化语言的好处是可供机械判读，而且可透过电脑快速处理，信息在传输过程中几乎可免于任何扭曲或遗失。”</p><p data-page-model=\"text\">因为香农的卓越贡献，电机电子工程师学会特别以他命名设置了地位崇隆的“香农奖”（the Claude E. Shannon Award），而首届获奖人正是香农本人！另举一个例子，亦可证明他的举足轻重：若你有机会走入贝尔实验室的大堂，你将会看到唯二的两尊半身塑像，一个是（理所当然的）亚历山大・贝尔，另一个就是香农！</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"贝尔实验室的香农塑像\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198347133668.png\" title=\"贝尔实验室的香农塑像\"/><span>贝尔实验室的香农塑像</span></div><p data-page-model=\"text\">对于这个信息化时代的诞生，催生者除了香农之外，至为关键的还有另外两个人：英国的布尔（George Boole，1815-1882）和图灵（Alan Turing，1912-1954）。如果没有他们之间的那种充满神奇与奥秘的知识“协作”过程，当前信息化时代的一切必将无有可能。就知名度和个人财富而言，他们三人远远不及被视为信息化时代英雄的比尔・盖兹（Bill Gates）和史提夫・贾伯斯（Steve Jobs），但他们的伟大程度绝对是有过之而无不及，因为没有布尔、香农和图灵，就不会有计算机、光盘或任何的数字化通讯传播设备，不会有互联网和物联网，也不会有后来能够打败人脑的超级计算机深蓝（Deep Blue）、人工智能系统华生（Watson）或阿法狗（AlphaGo）。</p><p data-page-model=\"text\">因为2014年电影《模仿游戏》（The Imitation Game）的全球映演，图灵在二战期间破解德军密码机Enigma的重大贡献，他的同性恋身份，以及他对“会思考的机器”的研发做出的努力，已经广为人知。比香农年长四岁的图灵，1943年前往美国电报电话公司（AT&amp;T）下设的贝尔实验室进行短期研究访问，与1941年开始任职于该实验室的香农相遇。个性孤僻、不善于社交的图灵遇到同样不喜欢社交的香农，原本应该是两条并行线，但两人之间却因为共同研究兴趣而经常在午茶时间促膝对谈，并且不时擦出思想火花。</p><p data-page-model=\"text\">在他们相遇之际，他们两人各自参与了二战期间英美两地密码学的研究，但双方都因为保密要求而不能向对方畅所欲言：图灵负责的是解密任务，成功破译了德国军事通讯与指挥调度潜艇的密码系统，而香农则负责通讯加密任务（任务代号是“X系统”），确保美国总统罗斯福和英国首相邱吉尔之间的跨大西洋电话通信无法被敌军破解。因为这些任务的保密性质，他们无法在午茶时讨论，话题于是转向这两个天才的另一个共同兴趣：会思考的机器。</p><p data-page-model=\"text\">他们都相信机器可以像人脑一样思考，也都相信若设计一台会下西洋棋的机器，有朝一日它可能胜过优异的棋手！图灵心中构想的是和人脑一样会思考的机器，而曾经学习遗传学、神经学和语言学的香农想象的，则是一台比人脑还更会思考的机器。回忆他们之间的对话，图灵曾经说道：“香农不光要把数据输入这个机器（大脑），他还要让它能够演奏音乐！”图灵自己对这样的“超级大脑”没有兴趣，他要的是“一个普通的大脑，就像AT&amp;T总裁那样的大脑。”</p><p data-page-model=\"text\">他们两人在独立研究的情况下，各自结合了数学、逻辑和编码理论，同样都对后来电子、数字化计算机的诞生，做出了举足轻重、无人可匹敌的贡献。值得一提的是，这两个不世出的天才，都一样对信息（资讯）的测量和计算方式抱着浓厚兴趣，而且分别提出了信息的基本单位：图灵提出的是一种叫做“分板”（ban）的单位，香农提出的则是“位元”（bit）。这两个单位的基础原理相近，但后来的历史证明，是“位元”，而非“分板”，成为数字时代通行于信息世界的单一货币。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198399560155.jpg\" title=\"\"/></div><p data-page-model=\"text\">除了参与协助美国军方在飞弹射控技术与密码学方面的研究，香农也被称为“信息理论之父”。有人将香农的贡献与爱因斯坦相提并论，但也有人认为这样的比喻还是委屈了香农。怎么说呢？因为爱因斯坦的思想成果对一般人的生活几乎没有什么直接影响，但香农则不然，1950年代以后他的影响力几乎无所不在，特别是后来逐渐成形的数字化时代，每个数字化时代的子民，无人不直接领受到来自于香农的思想瑰宝。</p><p data-page-model=\"text\">香农到底有多么重要？正如南加州大学的索罗门・哥隆所说：“就像是形容发明字母的人对文学有多大的影响。”康乃尔大学的托比・博格也说：“这是历史上极少数的例子，有人建立新知识领域，不但提出所有正确的问题，不仅证明其中的多数，同时又能全部解答。”</p><p data-page-model=\"text\">这一切是怎么发生的？香农是如何成为香农的？如果在谈及图灵时，不能不同时提到香农，反之亦然。那么，在谈及香农时，同样不能不提到布尔，反之亦然。香农的存在意义和贡献，亦由此可以察知。在命运的驱使下，这三个从小被当神童看待的天才，跨越时空，分别地（但又其实是共同地）开创了电脑运算、交换电路、密码学与人工智慧的领域，并且为今天我们所知的数字化和大数据时代铺下不可或缺的棋磐：图灵被称作电脑之父，人工智慧之父，香农则被称为信息理论之父，而布尔代数及其数学逻辑的重要性，同样是不在话下。</p><p data-page-model=\"text\">香农和图灵可说是生在同一时代的瑜亮，但彼此之间却至为难得地惺惺相惜，幸运地曾经在人生际遇中短暂相逢与相知，看到对方眼里的智慧灵光，并且同时感到“吾道不孤”。</p><p data-page-model=\"text\">布尔与香农从未蒙面，毕竟两人的年纪相差一百岁。如果没有布尔的逻辑代数和数学逻辑，解决了“真/伪”和“与”、“或”、“非”等逻辑关系，香农后来势必难以发展出他的信息理论和交换电路；但若没有香农巧妙地将布尔代数与交换电路结合起来，与图灵同样是英年早逝的布尔可能还会继续埋没在小范围的数学和逻辑学领域，而不可能因为香农的思想建构和发明，得以摇身一变地成为可以演算任何资料与数据的电子数字化电脑的基础，并且促使后世几乎所有的电子/数字化通讯传播技术成为事实。无怪乎，自去年起，爱尔兰科克大学与美国麻省理工学院联合布置了为期一年的“布尔/香农联合志庆活动”（The Boole/Shannon Celebration），纪念布尔的两百岁诞辰与香农的百岁诞辰，表彰这两位对人类卓有贡献的杰出学者。柯克大学是布尔最后任教的学校，麻省理工学院除了是香农的母校，也是他最后退休的地方。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198356632168.jpg\" title=\"\"/></div><p data-page-model=\"text\">香农最广为人知与影响力宏大的著作是1948年发表于贝尔实验室内部科学刊物的《（通讯）传播的数学理论》一文。该文发表后，信息（资讯）、熵、不确定性、重复性、渠道容量，位元、以及信号和噪音…等概念吸引了来自各个研究领域学者的目光。当时，这篇长达79页的论文，各方索求者众，一时洛阳纸贵，香农成为不同领域科学界交相讨论与赞誉的对象。当时，香农才30岁出头，刚刚走入婚姻生活。其实，早在此之前，也就是1938年，年仅22岁的香农完成并出版了他的硕士论文《继电器与交换电路的符号分析》，史无前例地结合了布尔代数和电子交换电路这两个原本风马牛不相及的领域。因为写得太好了，这本论文被后人誉为“至今写得最好一本硕士论文”。1940年，香农在很多时间内完成了跨界到遗传学领域的博士论文《理论遗传学的代数》，发现了孟德尔遗传学和爱因斯坦相对论之间的数学关系！但从此以后，他完全不再碰与遗传学相关的东西，也不发表他在遗传学方面的研究成果。同一年，香农获得当年度全美工程学界联合颁发的阿尔弗雷德・诺贝尔奖（Alfred Nobel Prize）。</p><p data-page-model=\"text\">香农诚可谓是一位无视于学科疆界，冒险犯难的拓荒者，自由出入的漫游者！毫无疑问地，布尔、图灵和香农都是人间少有的天才，但让香农更胜一筹的是：他是个兴趣广泛、无所不精通的全才。</p><p data-page-model=\"text\">如前所述，香农不喜欢社交，喜欢独自一个人工作。当贝尔实验室从纽约格林威治村搬迁至新泽西州后，香农坚持留在旧址工作，除了偏好独立研究之外，另一理由是他喜欢晚间到实验室旧址附近的爵士夜总会聆听南方音乐！</p><p data-page-model=\"text\">香农还有一个终身不殆的嗜好，他不只是喜欢思索抽象的理论，更喜欢动手发明大量看似无用的小玩意，并且乐在其中，不断改良更新。比方说，喜欢在贝尔实验室廊道骑独轮车的香农，一边构思发展一个骑独轮车的理论。为了验证人类能够骑多小的独轮车，他动手改装独轮车并反覆实验，最后是做出了任何人都骑不了的超小型独轮车！</p><p data-page-model=\"text\">除了独轮车，他爱玩耍，也爱自己DIY发明些新鲜玩意：比如，一个有三根手指、会下棋的机器手，而且每当吃掉对手的棋子时还会发出嘲笑声；又比如，一个能够自动在空中抛接三个球的机器（香农本人可以同时维持在空中抛接四个球）；“终极机器”：一个貌似雪茄盒的机器，不知情的访客按下雪茄盒外的把手后，顶盖会缓缓开启并伸出一支机械手，弯曲向下关掉开关，并且在顶盖关闭前缩回盒子里；一个会自动修理自己的机器手（自动更换机器自身坏掉的电力继电器）。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"到晚年仍爱好抛接杂耍棒的香农\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198468919340.jpg\" title=\"到晚年仍爱好抛接杂耍棒的香农\"/><span>到晚年仍爱好抛接杂耍棒的香农</span></div><p data-page-model=\"text\">他还喜欢公开展示他发明的会闯迷宫的电子老鼠“奚修斯”：这只电子老鼠非比寻常，会自行通过尝试错误的方式学习并记忆，从而成功地走出迷宫。另外，他还发明了一个不是二进位、而是以罗马数字运算的电脑……。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"香农和闯迷宫的电子老鼠\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198282684299.jpg\" title=\"香农和闯迷宫的电子老鼠\"/><span>香农和闯迷宫的电子老鼠</span></div><p data-page-model=\"text\">这些发明当中，有一大部分似乎是纯粹好玩，但其中也有一些看似无用的发明，为后来人工智慧和机器学习的发展奠下重要的基础。</p><p data-page-model=\"text\">或许是因为他早已证明了自己的学术成就，贝尔实验室基本上也对香农采取放任态度，并未对他的研究有过太多干涉。有人曾说，AT&amp;T当时作为独占电信事业，有本钱给予旗下优秀科学家充分的研究自主性，无需处处以工作绩效和成果产值来评量或限制这些天才。这真是非常令人羡慕的研究环境，让贝尔实验室的众多天才得以一个个发光发热，并且对人类科学与技术史的进展做出重大贡献。</p><p data-page-model=\"text\">不过，AT&amp;T也不是没有失策之处，其中之一是未能接受香农在1954年的提议，未能同意投资制造为了儿童教育用途而设计的小型电子/数字化电脑（相对于当时大型的模拟/机械式电脑）！不过，后来由艾德蒙・柏克利（Edmund Berkeley）开发推出商业销售的GENIAC（电子/数字化个人电脑的雏形，1955至1958年通过邮购方式销售，内附一篇香农在1938年写的文章，每组售价19.95美元，相当于现在的175美元），还是得到了来自于香农的协助。</p><p data-page-model=\"text\">1958年，香农主动求去，希望离开贝尔实验室。AT&amp;T为了留住他，提出诱人的加薪建议，香农不为所动，坚持求去，但他和贝尔实验室的合作关系一直维持到1972年。从1958年开始，他开始专任麻省理工学院教职。但香农教授在教学方面不怎么在行，当时该校的另一位学者彼得・艾理亚斯这么描述：“香农对教书的想法就是谈些自己研究的事，但没人听得懂。”不到几个学期，香农主动向校方要求不再教学。大多数时间里，他越来越少到学校里的研究室，主要都在自己的家里工作。他也不再发表论文，多数时候他也拒绝慕名而来的各种拜访，拒绝回覆向他提出各种请求的来信，整个人几乎消失在公众视野。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198406043095.jpg\" title=\"\"/></div><p data-page-model=\"text\">这个时候，他才不过40多岁。不发表论文，毫无功利心的做他自己感兴趣的研究，设计发明一些新奇好玩的玩具。不缺钱的香农教授，领有麻省理工学院的优渥薪资，曾在接受难得的访问时说，他做研究不为商业目的，甚至是“无所为而为”，他感兴趣的是知识上有挑战性、而且可以让他乐在其中的研究。不过，有趣的是，自承对金钱毫无兴趣的香农夫妇，因为股票投资而累积大量财富。他对于应用他的信息理论于投资组合一事，具有独到心得。可惜的是，他虽想写关于投资组合绩效和技术分析的论文，但一直未能完成并发表。根据威廉・庞士东的说法，在1986年的时候，有人比较77位投资经理人的绩效，只有一台Apple II电脑和老婆的香农，投资绩效却完胜其中的74位！与当时1200多档共同基金的绩效相比，香农的投资绩效也打败了其中的1,000档以上。更神奇的是，华伦・巴菲特在1965年买下柏克夏-海瑟威公司，至1995年为止，30年的综合报酬率是27％；香农从1950年代末期至1986年投资组合的报酬率是28％！就报酬率而言，连玩股票都能赢过股神巴菲特，信息理论大师香农可真是“人生胜利组”啊！</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"香农玩具室中的杂技活动转盘\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198423778889.jpg\" title=\"香农玩具室中的杂技活动转盘\"/><span>香农玩具室中的杂技活动转盘</span></div><p data-page-model=\"text\">1976年，香农正式从麻省理工学院退休。因为他的深居简出，淡出公共领域，潜心与妻子过着属于自己的小日子，而且沉浸在自己广泛的研究兴趣之中，香农几乎已成了缥缈不可及的传说人物，甚至渐渐变得不真实起来。终于，1985年，香农难得出席一场远在英国举行的学术研讨会，低调进出并聆听各个场次的研讨，一整天在现场却无人认出他的身份。直到有人认出他，并在会场传开消息之后，现场的大批学者像是粉丝一样趋前致意，并且向他索取签名。有人形容，当时现场的情景，彷佛有如牛顿突然出现在当今物理学的研讨会一样。</p><p data-page-model=\"text\">但从那时以后，香农的健康状态发生变化：因为阿兹海默症，他逐渐失去记忆，也无法辨明这个日渐复杂与快速变化的世界。因此，1990年代中期，当互联网崛起并开始向全世界普及之际，仍然在世的香农的老人痴呆症已经非常严重，可能甚至不知道这个新兴产物，其实是脱胎于他当年一手打造的信息理论！但天晓得，也许这正是他异于常人的智慧，或是幸运，又或者是两者兼而有之。毕竟，香农没有辜负这个时代，是他（和布尔、图灵等人）创造了这个时代。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"香农晚年在家中的杂耍玩具\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198477060689.jpg\" title=\"香农晚年在家中的杂耍玩具\"/><span>香农晚年在家中的杂耍玩具</span></div>\n</div>",
        "pubDate": "2016-04-29T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/lsh160430.html",
        "author": "罗世宏"
    },
    {
        "title": "我们都费心地来讨好女性了，你居然说我们歧视",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">继一些城市商城停车场上出现女性专用车位，现在又有地方推出了“夏季女性专车”了。从4月底开始，郑州市一家公交公司某路公交车，推出夏季女性专车，在每天的早上和下午的交通高峰时段，分别发一趟女性专车。该趟专车只让女乘客上车，此举一出，立即引来众议。</p><p data-page-model=\"text\">有人问我怎么看，我当然不赞成。在一些没有价值的地方对男女区别对待，只会增加性别的区隔，强化“男女不同”“男女少接触”，埋下进一步歧视的种子。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"河南郑州推出夏季女性专用公交车\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198582493633.jpg\" title=\"河南郑州推出夏季女性专用公交车\"/><span>河南郑州推出夏季女性专用公交车</span></div><p data-page-model=\"text\">都说设立女性专车出发点是好的：一方面，夏天女性穿得清凉，公共汽车上性骚扰者很多；另一方面，抢座位时女性总抢不过男性，很不舒服。现在有一辆没有性骚扰、抢座位更容易的专车，不是对女性的体贴吗？</p><p data-page-model=\"text\">可惜，这是个馊主意。一方面，这是浪费公共资源。上下班高峰人挤人的时候，女性坐女性专车是舒服一点；问题是挤占了大家的公共空间啊。这种情况要改善，需要的不是加开女性专车，而是大力发展公共交通，重新调配交通资源。至于说只加一辆车、不会影响别人；那么同理，只加一辆车，也不会对女性有多少帮助。</p><p data-page-model=\"text\">而且，一旦把“女性专车”的经验推广开去，必然导致女性在非女性专车上受到性骚扰就会有人怪她为什么不去坐女性专车，就是活该；那么，女性就只能坐女性专车，另外的车自然就变成男性专车了。</p><p data-page-model=\"text\">显而易见，这种性别隔离，并非是解决性骚扰频发的办法。在中国，中小学校里的各类性骚扰并不少见，是否也应该都分成男校女性隔离开来？电梯里的封闭空间狭小，利于性骚扰，是否应该分成男女电梯？办公室性骚扰也很多，是否也应该实行隔离？网络中的性骚扰形式多样，是否也要实行男性女性分别登记、只能在各自的性别区域内发言？――按“专车”的思路，其实这种保障女性安全的方法古已有之，何必那么麻烦？“男女不杂坐，不同施枷，不同巾栉，不亲授”，女子大门不出、二门不迈；都做到了，才算是保护女性免遭伤害呢。</p><p data-page-model=\"text\">这显然不科学。一方凌辱另一方，大家不是去惩罚犯错的人、不是让他不敢再犯，而是劝受害人绕道而行。这不仅是对性骚扰者的纵容，反过来还要压缩受害方的生活空间。说白了，就是在公共管理无能、法律无能之后，偷工减料地要求女性忍，美名其曰：“好意”。</p><p data-page-model=\"text\">这里，不再继续“性骚扰”这个话题。其实这种争议的核心不在这里，而是在于：我们都费心地来讨好你们女性了，你居然说我们歧视？你们女权主义者太恶心了！</p><p data-page-model=\"text\">问题是，我们要的不是糖，而是平等的权利啊。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198631739994.jpg\" title=\"\"/></div><p data-page-model=\"text\">每次看到有人说中国的女性权利比男人大多了，已经太过平等了，我就很无语。他们视之为“女性权利太多”的依据是什么呢？主要是，走路要男人拎包呀，坐下要男人帮忙移椅子呀，吃饭都是男人买单呀，女人生气了哪怕是她自己错了也要男人去哄呀……</p><p data-page-model=\"text\">这种现象当然存在。不仅存在，还往往是不少情感专栏作家所鼓吹的，要求女孩找一个能把你当成残废人一起照顾的男友或丈夫，鞋带也要男生来系，累了就要背起你；这样的人才算爱你。正是在琼瑶小说、情感专栏和“霸道总裁”电视剧的洗脑之下，有不少女性们向往那种被宠溺到“生活不能自理”的“纯真爱情”，对男性寄予了不切实际的厚望；但在生活中，她们又不得不落到尘埃当中，不仅工作、家庭一肩挑，还得“且忍且珍惜”。</p><p data-page-model=\"text\">但这些，并不是女权主义者的要求，反而正是女权者所反对的。越是把女性视为需要照顾的性别，我们就会收获越多的歧视，买一送一。道理很简单，如果女性都认为自己需要照顾，不肯像男人一样上夜班，不能像男人一样出差，那你就只能被安排到当前台、当行政人员这种不重要的职位上，工资低，没有升职机会，20年后男女的差异就大了去了。如果女性都认为自己的主要精力都应该放在家庭当中，企业当然不愿意招聘你了，就算招了也不可能给你重要职位和任务，你就一直flop下去了。如果女性都认为自己怀孕了就应该休息一年，同理，人家雇用你的企业凭什么吃这个亏？</p><p data-page-model=\"text\">说句题外话，我一直认为，产假应该是夫妻双方休同等的时长；因为生育和抚养孩子不是女方一个人的事，不应该把产假视为对女性一方的福利，而是视为对生育家庭男女双方的福利；不把女性区别对待，这样才更能看清楚：女性与男性的区别其实非常小，在现代社会的绝大部分领域当中，生理差异是非常不重要的。</p><p data-page-model=\"text\">也只有减少这种男女差异，减少各种刻板印象，歧视才会消失。</p><div class=\"tuzhu nofloat\" data-page-model=\"image\" style=\"\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146198660297423.jpg\" title=\"\"/></div><p data-page-model=\"text\">明白这个道理，就知道，那些打着“好意”的旗号，建议女人休三年产假、建议女性享受专门的“例假假期”的人大代表，建议女性只从事妇幼、老师、保健、服务行业这类稳定工作的妇联机构，根本就是不怀好意。</p><p data-page-model=\"text\">我很能理解，减少男女的差异，会有一部分女性不满。因为性别不平等，未必没有某些对女性的利好。大而言之，女性的工作机会变差了，可以要求男人养，可以绻缩在自己的小空间里，也不用承担那么多义务；小而言之，证明女人不如男人，可以安心享用女性专车，让男性为自己拎包、推椅子，总是让男人买单。但这些微小的享受的代价，就是进一步证实女性的无能，理所当然地，各种入学平等、工作平等、财产平等的权利也会被剥夺，最终，经济上的权利也必须被剥夺。</p><p data-page-model=\"text\">不要权利而要性别红利，不要性别平等而要占小便宜；这是最不划算的。</p><p data-page-model=\"text\">为什么现在许多人一提到“女权”就烦，除了一部分是在仇恨女人之外，另一部分人其实是把女权反对的那一部分女性行为，也算在女权的账上，结果就妖魔化成“女权既要平等又要占小便宜”。并非如此。女性要的自由与平等，不是从天上掉下来的，也不是温室的花朵用玻璃罩保护着长大的。这意味着女性在为自己负责，必须承受辛苦，接受风险；世间没有什么事是容易的。</p><p data-page-model=\"text\">以前有这样的一句话：“这里不流行女士优先，所以没必要去帮女士提行李、为女士开门，更不要在拥挤的公交车上给女士让座，否则你会被认为不够尊重女性。”没错，这是北欧，这个世界上男女平等程度最高的地区；北欧各国政府、议会中的女部长、女议员更是占据了半壁江山。这确实是平等，而且很可能是许多中国女性并不喜欢的平等。但是，当人家女性的能力甚至体能，都跟男性相差无几的时候，她们争得了社会方方面面的公平。</p><p data-page-model=\"text\">讲真，比起理直气壮地掌握自己的命运、不因女性的身份而被不公平对待来说，那些拎个包、让个座之类的“宠溺”，算个什么玩意儿？</p>\n</div>",
        "pubDate": "2016-04-29T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/hhb160430.html",
        "author": "侯虹斌"
    },
    {
        "title": "巨婴，方鸿渐的真实面目",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\"></p></div>",
        "pubDate": "2016-04-28T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/category/csc160429.html",
        "author": "陈思呈"
    },
    {
        "title": "《白鹿原》说出了秘密没说出答案",
        "description": "<div class=\"left-b article\" id=\"articleContent\">\n<p data-page-model=\"text\">《白鹿原》是我重读遍数最多的当代文学作品之一，大概仅次于汪曾祺与王小波。其原因倒不是我有多喜欢这部作品。不过，我对《白鹿原》的印象，经历了一个比较奇特的上升曲线。</p>\n<p data-page-model=\"text\">《白鹿原》1992年发表于《当代》杂志，1993年由人民文学出版社推出单行本。在当年传媒书写的现实中，这部小说并不是单打独斗地冲上文坛，而是被归并到了“陕军东征”这个“文坛现象”中。</p>\n<p data-page-model=\"text\">我们先来看看当年《光明日报》的报道：</p>\n<p data-page-model=\"text\">“当1993年新年的钟声刚刚敲响，北京的四大出版社――人民文学出版社、北京十月文艺出版社、作家出版社、中国文联出版公司，再加上中国工人出版社，相继推出了四部重头长篇小说和一部长篇报告文学。它们全是陕西作家的新著。这一下子震动了首都乃至全国文坛。文学界、新闻界一起惊呼――‘陕军东征了！’”</p>\n<p data-page-model=\"text\">“东征”的作品包括：贾平凹的《废都》、陈忠实的《白鹿原》、高建群的《最后一个匈奴》、京夫的《八里情仇》。报道还称赞这四部小说“都有雄心问鼎中国长篇小说创作最高奖茅盾文学奖”，并暗示文坛“应该总结一下陕军东征现象，看看它给中国文坛带来了什么新启示”。</p>\n<div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146191435773561.jpg\" title=\"\"/></div>\n<p data-page-model=\"text\">这四部作品中，争议最大的是《废都》。那是另外一个故事。而《白鹿原》似乎受到的是文坛内外的一致好评，如西安的重量级文学期刊《小说评论》在当年第3期发表了陈忠实的长篇答记者问后，第4期又用了一半的篇幅发了13篇评论文章，此举被人称为给予文学作品的“五星级待遇”。陕西本地传媒的一篇特稿还提到：在西安市，司机违章被警察叫住，送上一本《白鹿原》即可放行。</p>\n<p data-page-model=\"text\">在后来的岁月里，我多次与陕西人聊天时提到《白鹿原》，几乎所有的老陕都将《白鹿原》视为陕西的骄傲。</p>\n<p data-page-model=\"text\">然而在“陕军东征”的喧嚣之后，对《白鹿原》的争议也渐渐浮出水面。1997年5月，天津评选“八五”（1991-1995）优秀长篇小说出版奖，《白鹿原》落选；“国家图书奖”评奖活动，《白鹿原》也落选了。1997年揭晓的第四届茅盾文学奖评选活动中，《白鹿原》一开始亦未进入候选之列。后来，身为评委会主任的老评论家陈涌挺身而出予以鼎力支持，使得这部作品得以入围并最终获奖。然而，由于某些评委“强硬的批评意见”，评委会要求陈忠实删改了两三千字，小说最终以“《白鹿原》修订本”的方式获得茅盾文学奖――确定获奖后再修改作品，也算是世界小说史的一桩奇闻。</p>\n<p data-page-model=\"text\">其时我尚年轻，听老师辈夸赞这部小说是“一部民族史诗”，心想书写的不过关中地区的农村近代史，怎么就算是“民族史诗”？在《白鹿原》出版前后，“新历史小说”正大行其道，苏童、叶兆言、刘震云、池莉、方方、李晓、周梅森都涉足其中。与他们小说里的“反政治色彩”与“民间性”“日常性”相比，《白鹿原》并不显得多颠覆。与1996年出版的莫言《丰乳肥臀》相比，对魔幻现实主义的模仿，对国、日、共那段“翻鏊子”历史的反讽，《白鹿原》都不算极致。</p>\n<p data-page-model=\"text\">20年后回看那段争论，让人特别感慨。陈忠实在写出《白鹿原》之前、之后，都不算是站在风口浪尖的作家，他对西方文学与历史理论的接受，对重写历史的时代热潮，都谈不上敏感。他与其他陕西“现实主义作家”一样，深受柳青与《创业史》的影响，但又能摆脱柳青不得不预先戴上的意识形态桎梏；他与路遥齐名，同是现实主义大家，但对陕西农村的书写方式又全不相同。</p>\n<div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"陈忠实在电影《白鹿原》拍摄现场，右为剧中田小娥饰演者张雨绮\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146191456514384.jpg\" title=\"陈忠实在电影《白鹿原》拍摄现场，右为剧中田小娥饰演者张雨绮\"/><span>陈忠实在电影《白鹿原》拍摄现场，右为剧中田小娥饰演者张雨绮</span></div>\n<p data-page-model=\"text\">20年后，当年显得比《白鹿原》更极致的“新历史小说”，或“陕军东征”的其他作品（除《废都》外）都很难再进入公众阅读视野，而《白鹿原》却长盛不衰，出版20年，销量超过138万册――好吧，销量在小四他们面前是渣渣，然而《白鹿原》却能屡屡成为公众议题，借助话剧改编、电影改编等等文化事件，总在透过媒体时时冲击公众的眼球耳膜。</p>\n<p data-page-model=\"text\">为什么呢？</p>\n<p data-page-model=\"text\">应当说，是《白鹿原》本身的特质决定了这一点。纵观陈忠实的一生，中学学历，一直守在西安，当过小学教师、中学教师，公社革委会副主任及党委副书记。开始文学创作前，十多年的乡镇干部经历，让陈忠实的字是从田间垄上一个个抠出来的。不管风往哪个方向吹，《白鹿原》源自陈忠实对农村生活的深度了解，这一点不会变。相比之下，同是出身农村却在西安完成大学教育后进入文化场的贾平凹，需要更多地借助传统雅文化的资源，从小品文与禅道中汲取营养，对商州乡村进行某种距离化的书写。</p>\n<p data-page-model=\"text\">当我前几年不知第几次重读《白鹿原》时，才突然明白为什么我对这部作品的价值评判一直摇摆不定：有时我觉得十分精彩，掩卷又总有五味杂陈的难言之感。我认为大部分评论都高估了《白鹿原》的文学地位，又不能不承认它是难得的扛鼎之作。</p>\n<p data-page-model=\"text\">从语言来说，陈忠实在《白鹿原》里使用了两套语言：人物对话，几乎是生活中陕西方言的实录，一个个字打在麦地的感觉，鲜活而且有劲；而一旦转到叙述语言，作者严格按照“白话文”的语法规则，且好用成语与比喻――这正是新中国的文学教育喜欢强调的重点。我随便引几句：</p>\n<p data-page-model=\"text\">“她完全不知道嫁人是怎么回事，而他此时已谙熟男女之间所有的隐秘……他抚伤惜痛的时候，心里就潮起了对这个娇惯得有点任性的奶干女儿的恼火。“</p>\n<p data-page-model=\"text\">“冷先生的义气相助，使嘉轩深受感动又心生埋怨。白嘉轩谋的是鹿家的那块风水宝地，用的是先退后进的韬略；深重义气的冷大哥尚不知底里，又不便道明。”</p>\n<p data-page-model=\"text\">“冰糖给黑娃留下了难以磨灭的美好而又痛苦的向往和记忆，他愈来愈明晰，只有实践了他‘挣钱先买一口袋冰糖’的狂言才能解除其痛苦。”</p>\n<p data-page-model=\"text\">像这种带有浓重“五四”文艺腔的句子，如果陈忠实其他的语言不那么乡土化，或许还不明显，现在这些句子混在精采活泼的陕中方言与平实细微的器物、风俗描写中，就像糙米中的稗子，让人嚼着很不舒服。</p>\n<p data-page-model=\"text\">再说《白鹿原》的内容。1990年代，感觉整个评论界都被“现实主义”“民族史诗”两杆大旗蒙住了双眼。“现实主义”是社会主义文学的正宗，《白鹿原》当然可以列入自赵树理、柳青以来的谱系，这也是陈涌为代表的马克思主义文艺批评家青睐这部作品的原因；“民族史诗”则是“中国文学世界化”的盛大期盼，要打破黑格尔“中国人没有史诗”的结论（当时的中国文学界多么渴望中国出现一部“自己的史诗”，经历过的人都知道，只要发现一部有“史诗”苗头的作品，大家就冲上去将其牢牢摁住，帽子一戴：“就是你了！”）。</p>\n<p data-page-model=\"text\">现在回看《白鹿原》，确实用它根植于乡土的叙事，形塑出了中国传统社会的运作机制与近代困境。《白鹿原》中的白鹿乡，是“士绅社会”的缩影，其坍塌同样是士绅社会崩坏的隐喻。</p>\n<p data-page-model=\"text\">族长白嘉轩象征族权，乡约鹿子霖象征政权。鹿子霖征税应捐，都得白嘉轩帮忙。这些描写都迎合着“皇权不下县”的传统社会特征。（关于“士绅社会”与“皇权不下县”，近年史学界有歧见与新说，就目前而言，这两个概念大体还是成立的。）清末兵荒马乱，白鹿乡运转却大体正常，也足见在乡村社会，族权远比政权有效。</p>\n<div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"电影《白鹿原》\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146191498275593.jpg\" title=\"电影《白鹿原》\"/><span>电影《白鹿原》</span></div>\n<p data-page-model=\"text\">白鹿乡真正的大乱，是在新思想侵入之后发生的。在此之前，虽然世道不靖，但以朱先生为代表的道统与学统，对稳定的治理起到了不可替代的作用。族长白嘉轩无论何种为难之事，都会问计于姐夫朱先生，你来我去的各路军阀也时时问政于朱先生。关中大儒朱先生无私无我，却是白鹿乡乃至整个关中社会精神的象征。</p>\n<p data-page-model=\"text\">白家鹿家的小辈，皆师从于朱先生。但在他们进城之后，则或墨或杨，或国或共，变成了新思想新政权中敌对的双方。在国共两党在白鹿原上“翻鏊子”的过程中，朱先生的几位学生互相杀戮，朱先生摇首无语，白嘉轩袖手无方，族权与道统已经无法介入政治，只能维持着世道人心，与新政权与西方思潮争夺民间社会的控制权。</p>\n<p data-page-model=\"text\">黑娃与田小娥这一对男女，是全书最出彩的人物。他们象征着民间社会最基本的欲望：财与色。黑娃对国共双方的意识形态均不感兴趣，也没有为信仰献身的觉悟，谁能让他出人头地，他就亲近哪方。田小娥亦然，她并不坏，但她完全遵从欲望本身指引的生存方式，让念念不忘世道人心的白嘉轩与鹿三都深感威胁。这种威胁甚至大于外来政权的压迫，因此乡村精英们可以忍受政权的起落更迭，却把黑娃与田小娥这对男女视为最感头痛的深仇大敌。</p>\n<div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"电影《白鹿原》\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146191479071350.jpg\" title=\"电影《白鹿原》\"/><span>电影《白鹿原》</span></div>\n<p data-page-model=\"text\">用评论家的话说，《白鹿原》包含了1990年代以来的“去革命化”与“再传统化”两重反思，这是小说在出版后争议不断又一路走红的秘密。它通过人物命运与文学描写展现出的这些场景，恰好为这两股最热的思想潮流提供了注脚。而黑娃田小娥的存在，则揭示了人类社会更深的冲突：欲望与规则的冲突。有这样丰富的内涵，《白鹿原》才能成为至今无人超越的顶尖作品。</p>\n<p data-page-model=\"text\">王全安导演的《白鹿原》，舍弃了白灵与朱先生两个人物，实际上就割舍了作品的前两大主题。集中呈现欲望/规则冲突的电影《白鹿原》，被人讥评为《田小娥传》，倒是说出了《白鹿原》继续在新世纪发光闪亮的原因：由于文化政治的原因，公众已不能/不愿讨论“去革命化”与“再传统化”那么宏大的命题，乡村的空壳化更让为传统社会的招魂无所凭依。唯有欲望/规则的冲突，在都市中，在职场中，在人类生活的每一个场域，仍在无时无刻的发生。因此电影《白鹿原》讲的不再是一个“中国故事”，而是一个简化提纯后的“人类故事”。原著党不满意，但小白们无需门槛就能看懂这一版的《白鹿原》。</p>\n<p data-page-model=\"text\">《白鹿原》是一部冲突之书。其中的人物冲突与社会冲突无处不在。陈忠实自己使用的两套语言也在冲突。早在颂歌遍地的1990年代，也有评论家看出了《白鹿原》中文化立场和价值观念“充满矛盾”：“他既看到传统的宗法文化是现代文明的路障，又对传统文化人格的魅力依恋不舍：他既清楚地看到农业文明如日薄西山，又希望从中开出拯救和重铸民族灵魂的灵丹妙药”（雷达），“也许陈忠实并未详细考虑儒家传统与三民主义或者共产主义之间的复杂关系，他无法继续想象它们之间冲突与交织所形成的生动故事。可是，思想的回避并不能代替叙事的回避。未完成的思想只能导致未完成的叙事”（南帆）。陈忠实的眼光与他笔下的人物如白嘉轩、鹿三基本平行，他不可能对近代中国撕扯纠结的现实与精神有一个完整的描述，对整个民族且挣扎且前行的未来有一个完整的答案。他只能用毕生的经验与阅历，写下这一部“带进棺材当枕头的书”。</p>\n<div class=\"tuzhu nofloat\" data-page-model=\"image\"><img alt=\"《白鹿原》作者陈忠实\" src=\"http://img1.gtimg.com/ninja/1/2016/04/ninja146191512744208.jpg\" title=\"《白鹿原》作者陈忠实\"/><span>《白鹿原》作者陈忠实</span></div>\n<p data-page-model=\"text\">对《白鹿原》最知名的评论是“一个民族的秘史”。其实，秘不秘，是由当时一般人的认知决定的。如果能像陈忠实那样曾沉入土地，就知道那并不是什么秘密，而是日常的现实。至于“一个民族”，当中国已经不再是一个可以整体认知与把握的中国，秘史也罢，史诗也罢，都只是历史留在骡马大腿上的烙印。</p>\n</div>",
        "pubDate": "2016-04-28T16:00:00.000Z",
        "guid": "http://dajia.qq.com/original/shizhe/yangzao160429.html",
        "author": "杨早"
    }
]